Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Why I am seeing this video?
af: Hoekom sien ek hierdie video?
ar: لماذا أرى هذا الفيديو؟
az: Bu videoya niyə baxıram?
bn: আমি কেন এই ভিডিও দেখছি?
da: Hvorfor ser jeg denne video?
de_de: Warum sehe ich dieses Video?
es: ¿Por qué veo este vídeo?
fa: چرا من این ویدیو را می بینم؟
fil: Bakit ko nakikita ang video na ito?
fr: Pourquoi je vois cette vidéo ?
hi: मैं यह वीडियो क्यों देख रहा हूँ?
hy: ለምንድነው ይህን ቪዲዮ የማየው?
id: Mengapa saya melihat video ini?
it: Perché vedo questo video?
ja: なぜこのビデオを見ているのか?
pa: ਮੈਂ ਇਹ ਵੀਡੀਓ ਕਿਉਂ ਦੇਖ ਰਿਹਾ ਹਾਂ?
pt: Por que estou vendo esse vídeo?
ru: Почему я смотрю это видео?
sd: مان هي وڊيو ڇو ڏسي رهيو آهيان؟
ta: நான் ஏன் இந்த வீடியோவைப் பார்க்கிறேன்?
te: నేను ఈ వీడియో ఎందుకు చూస్తున్నాను?
ur: میں یہ ویڈیو کیوں دیکھ رہا ہوں؟

source: I don't want to see this video.
af: Ek wil nie hierdie video sien nie.
ar: لا أريد أن أرى هذا الفيديو.
az: Mən bu videoya baxmaq istəmirəm.
bn: আমি এই ভিডিও দেখতে চাই না.
da: Jeg vil ikke se denne video.
de_de: Ich möchte dieses Video nicht sehen.
es: No quiero ver este vídeo.
fa: من نمی خواهم این ویدیو را ببینم.
fil: Ayokong makita ang video na ito.
fr: Je ne veux pas voir cette vidéo.
hi: मैं यह वीडियो नहीं देखना चाहता.
hy: ይህን ቪዲዮ ማየት አልፈልግም።
id: Saya tidak ingin melihat video ini.
it: Non voglio vedere questo video.
ja: このビデオは見たくないです。
pa: ਮੈਂ ਇਹ ਵੀਡੀਓ ਨਹੀਂ ਦੇਖਣਾ ਚਾਹੁੰਦਾ।
pt: Eu não quero ver esse vídeo.
ru: Я не хочу видеть это видео.
sd: مان هي وڊيو ڏسڻ نٿو چاهيان.
ta: நான் இந்த வீடியோவைப் பார்க்க விரும்பவில்லை.
te: నాకు ఈ వీడియో చూడాలని లేదు.
ur: میں یہ ویڈیو نہیں دیکھنا چاہتا۔

source: I don't want to see any video from this author.
af: Ek wil geen video van hierdie skrywer sien nie.
ar: لا أريد أن أرى أي فيديو من هذا المؤلف.
az: Bu müəllifdən heç bir video görmək istəmirəm.
bn: আমি এই লেখকের কোনো ভিডিও দেখতে চাই না।
da: Jeg ønsker ikke at se nogen video fra denne forfatter.
de_de: Ich möchte kein Video von diesem Autor sehen.
es: No quiero ver ningún vídeo de este autor.
fa: من نمی خواهم هیچ ویدیویی از این نویسنده ببینم.
fil: Hindi ko gustong makakita ng anumang video mula sa may-akda na ito.
fr: Je ne veux voir aucune vidéo de cet auteur.
hi: मैं इस लेखक का कोई वीडियो नहीं देखना चाहता।
hy: ከዚህ ደራሲ ምንም አይነት ቪዲዮ ማየት አልፈልግም።
id: Saya tidak ingin melihat video apa pun dari penulis ini.
it: Non voglio vedere nessun video di questo autore.
ja: この作者のビデオは見たくない。
pa: ਮੈਂ ਇਸ ਲੇਖਕ ਤੋਂ ਕੋਈ ਵੀ ਵੀਡੀਓ ਨਹੀਂ ਦੇਖਣਾ ਚਾਹੁੰਦਾ।
pt: Não quero ver nenhum vídeo deste autor.
ru: Я не хочу видеть видео этого автора.
sd: مان هن ليکڪ کان ڪا به وڊيو ڏسڻ نٿو چاهيان.
ta: இந்த ஆசிரியரின் எந்த வீடியோவையும் நான் பார்க்க விரும்பவில்லை.
te: నేను ఈ రచయిత నుండి ఏ వీడియోను చూడాలనుకోవడం లేదు.
ur: میں اس مصنف کی کوئی ویڈیو نہیں دیکھنا چاہتا۔

# Block the autor of this video.
source: Block the author of this video.
af: Blokkeer die skrywer van hierdie video.
ar: حظر مؤلف هذا الفيديو.
az: Bu videonun müəllifini bloklayın.
bn: এই ভিডিওর লেখককে ব্লক করুন।
da: Bloker forfatteren af ​​denne video.
de_de: Blockieren Sie den Autor dieses Videos.
es: Bloquea al autor de este vídeo.
fa: نویسنده این ویدیو را مسدود کنید.
fil: I-block ang may-akda ng video na ito.
fr: Bloquez l'auteur de cette vidéo.
hi: इस वीडियो के लेखक को ब्लॉक करें.
hy: የዚህን ቪዲዮ ደራሲ አግድ።
id: Blokir penulis video ini.
it: Blocca l'autore di questo video.
ja: このビデオの作者をブロックします。
pa: ਇਸ ਵੀਡੀਓ ਦੇ ਲੇਖਕ ਨੂੰ ਬਲੌਕ ਕਰੋ।
pt: Bloqueie o autor deste vídeo.
ru: Заблокируйте автора этого видео.
sd: ھن وڊيو جي ليکڪ کي بلاڪ ڪريو.
ta: இந்த வீடியோவின் ஆசிரியரைத் தடு.
te: ఈ వీడియో రచయితను బ్లాక్ చేయండి.
ur: اس ویڈیو کے مصنف کو مسدود کریں۔

source: Save video
af: Stoor video
ar: حفظ الفيديو
az: Videonu yadda saxla
bn: ভিডিও সংরক্ষণ করুন
da: Gem video
de_de: Video speichern
es: guardar vídeo
fa: ذخیره ویدیو
fil: I-save ang video
fr: Enregistrer la vidéo
hi: वीडियो सहेजें
hy: ቪዲዮ አስቀምጥ
id: Simpan video
it: Salva video
ja: ビデオを保存する
pa: ਵੀਡੀਓ ਸੇਵ ਕਰੋ
pt: Salvar vídeo
ru: Сохранить видео
sd: وڊيو محفوظ ڪريو
ta: வீடியோவைச் சேமிக்கவும்
te: వీడియోను సేవ్ చేయండి
ur: ویڈیو محفوظ کریں۔

source: Save this video to view later.
af: Stoor hierdie video om later te kyk.
ar: احفظ هذا الفيديو لمشاهدته لاحقًا.
az: Daha sonra baxmaq üçün bu videonu yadda saxlayın.
bn: পরে দেখার জন্য এই ভিডিওটি সংরক্ষণ করুন।
da: Gem denne video for at se den senere.
de_de: Speichern Sie dieses Video, um es später anzusehen.
es: Guarde este vídeo para verlo más tarde.
fa: این ویدیو را ذخیره کنید تا بعدا ببینید.
fil: I-save ang video na ito upang mapanood sa ibang pagkakataon.
fr: Enregistrez cette vidéo pour la visionner plus tard.
hi: बाद में देखने के लिए इस वीडियो को सहेजें.
hy: በኋላ ለማየት ይህን ቪዲዮ ያስቀምጡ።
id: Simpan video ini untuk dilihat nanti.
it: Salva questo video per vederlo più tardi.
ja: 後で見るためにこのビデオを保存してください。
pa: ਇਸ ਵੀਡੀਓ ਨੂੰ ਬਾਅਦ ਵਿੱਚ ਦੇਖਣ ਲਈ ਸੁਰੱਖਿਅਤ ਕਰੋ।
pt: Salve este vídeo para ver mais tarde.
ru: Сохраните это видео, чтобы посмотреть позже.
sd: ھن وڊيو کي محفوظ ڪريو بعد ۾ ڏسڻ لاءِ.
ta: பின்னர் பார்க்க இந்த வீடியோவை சேமிக்கவும்.
te: తర్వాత వీక్షించడానికి ఈ వీడియోను సేవ్ చేయండి.
ur: بعد میں دیکھنے کے لیے اس ویڈیو کو محفوظ کریں۔

source: Your Request is Pending. Do you want to cancel it?
af: U versoek is hangende. Wil u dit kanselleer?
ar: طلبك معلق. هل تريد إلغاءه؟
az: Sorğunuz gözləyir. Ləğv etmək istəyirsən?
bn: আপনার অনুরোধ মুলতুবি আছে। আপনি কি এটি বাতিল করতে চান?
da: Din anmodning afventer. Vil du annullere det?
de_de: Ihre Anfrage ist anhängig. Möchten Sie es stornieren?
es: Su solicitud está pendiente. ¿Quieres cancelarlo?
fa: درخواست شما در انتظار است آیا می خواهید آن را لغو کنید؟
fil: Nakabinbin ang iyong kahilingan. Nais mo bang kanselahin ito?
fr: Votre demande est en attente. Voulez-vous l'annuler?
hi: आपका अनुरोध लंबित है। क्या आप इसे रद्द करना चाहते हैं?
hy: ጥያቄዎ በመጠባበቅ ላይ ነው. መሰረዝ ይፈልጋሉ?
id: Permintaan Anda sedang menunggu. Apakah Anda ingin membatalkannya?
it: La tua richiesta è in sospeso. Vuoi annullarlo?
ja: あなたの要求は保留中です。キャンセルしますか？
pa: ਤੁਹਾਡੀ ਬੇਨਤੀ ਬਕਾਇਆ ਹੈ. ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Seu pedido está pendente. Você quer cancelá -lo?
ru: Ваш запрос находится на рассмотрении. Вы хотите отменить это?
sd: توهان جي درخواست رڪيل آهي. ڇا توهان ان کي منسوخ ڪرڻ چاهيو ٿا؟
ta: உங்கள் கோரிக்கை நிலுவையில் உள்ளது. நீங்கள் அதை ரத்து செய்ய விரும்புகிறீர்களா?
te: మీ అభ్యర్థన పెండింగ్‌లో ఉంది. మీరు దీన్ని రద్దు చేయాలనుకుంటున్నారా?
ur: آپ کی درخواست زیر التوا ہے۔ کیا آپ اسے منسوخ کرنا چاہتے ہیں؟

source: Why I am seeing this post?
af: Waarom sien ek hierdie boodskap?
ar: لماذا أرى هذا المنشور؟
az: Niyə bu yazını görürəm?
bn: আমি কেন এই পোস্টটি দেখছি?
da: Hvorfor ser jeg dette indlæg?
de_de: Warum sehe ich diesen Beitrag?
es: ¿Por qué estoy viendo esta publicación?
fa: چرا من این پست را می بینم؟
fil: Bakit ko nakikita ang post na ito?
fr: Pourquoi je vois ce post?
hi: मैं इस पोस्ट को क्यों देख रहा हूं?
hy: ይህንን ልጥፍ ለምን አየዋለሁ?
id: Mengapa saya melihat posting ini?
it: Perché sto vedendo questo post?
ja: なぜ私はこの投稿を見ているのですか？
pa: ਮੈਂ ਇਸ ਪੋਸਟ ਨੂੰ ਕਿਉਂ ਵੇਖ ਰਿਹਾ ਹਾਂ?
pt: Por que estou vendo este post?
ru: Почему я вижу этот пост?
sd: مان هن پوسٽ کي ڇو ڏسي رهيو آهيان؟
ta: நான் ஏன் இந்த இடுகையைப் பார்க்கிறேன்?
te: నేను ఈ పోస్ట్ ఎందుకు చూస్తున్నాను?
ur: میں یہ پوسٹ کیوں دیکھ رہا ہوں؟

source: Find your account
af: Soek Jou Rekening
ar: جد حسابك
az: Hesabınızı tapın
bn: আপনার অ্যাকাউন্ট খুঁজুন
da: Find din konto
de_de: Finde deinen Account
es: Encuentra tu cuenta
fa: اکانتت را پیدا کن
fil: Hanapin ang iyong account
fr: Trouvez votre compte
hi: अपना खाता प्राप्त करें
hy: መለያዎን ይፈልጉ
id: Temukan akun Anda
it: Trova il tuo account
ja: あなたのアカウントを見つけてください
pa: ਆਪਣਾ ਖਾਤਾ ਲੱਭੋ
pt: Encontre Sua Conta
ru: Найти ваш аккаунт
sd: پنهنجو کاتو ڳوليو
ta: உங்கள் கணக்கை தேடுக
te: మీ ఖాతాను వెతకండి
ur: اپنا اکاؤنٹ تلاش کریں

source: Find Account
af: Soek rekening
ar: ابحث عن حساب
az: Hesablaşmaq
bn: অ্যাকাউন্ট সন্ধান করুন
da: Find konto
de_de: Konto finden
es: Encontrar cuenta
fa: حساب یافتن
fil: Maghanap ng account
fr: Trouver un compte
hi: खाता खोजें
hy: መለያ ይፈልጉ
id: Temukan akun
it: Trova l'account
ja: アカウントを見つけます
pa: ਖਾਤਾ ਲੱਭੋ
pt: Encontre conta
ru: Найдите аккаунт
sd: اڪائونٽ ڳوليو
ta: கணக்கைக் கண்டறியவும்
te: ఖాతాను కనుగొనండి
ur: اکاؤنٹ تلاش کریں

source: Search by mobile number instead
af: Soek eerder op selfoonnommer
ar: ابحث برقم الهاتف المحمول بدلاً من ذلك
az: Bunun əvəzinə mobil nömrə ilə axtarın
bn: পরিবর্তে মোবাইল নম্বর দ্বারা অনুসন্ধান করুন
da: Søg med mobilnummer i stedet
de_de: Suchen Sie stattdessen nach Handynummer
es: Buscar por número de móvil en su lugar
fa: به جای آن توسط شماره تلفن همراه جستجو کنید
fil: Maghanap sa pamamagitan ng mobile number sa halip
fr: Recherche par numéro de mobile à la place
hi: इसके बजाय मोबाइल नंबर द्वारा खोजें
hy: በምትኩ በሞባይል ቁጥር ይፈልጉ
id: Cari dengan nomor ponsel sebagai gantinya
it: Cerca invece il numero di cellulare
ja: 代わりに携帯電話番号で検索します
pa: ਇਸ ਦੀ ਬਜਾਏ ਮੋਬਾਈਲ ਨੰਬਰ ਦੁਆਰਾ ਖੋਜ ਕਰੋ
pt: Pesquise por número de celular em vez disso
ru: Поиск по номеру мобильного телефона вместо этого
sd: بدران موبائل نمبر جي ڳولا ڪريو
ta: அதற்கு பதிலாக மொபைல் எண் மூலம் தேடுங்கள்
te: బదులుగా మొబైల్ నంబర్ ద్వారా శోధించండి
ur: اس کے بجائے موبائل نمبر کے ذریعہ تلاش کریں

source: Search by email instead
af: Soek eerder per e -pos
ar: ابحث عبر البريد الإلكتروني بدلاً من ذلك
az: Bunun əvəzinə e-poçtla axtarın
bn: পরিবর্তে ইমেলের মাধ্যমে অনুসন্ধান করুন
da: Søg via e -mail i stedet
de_de: Suchen Sie stattdessen per E -Mail
es: Buscar por correo electrónico en su lugar
fa: به جای آن از طریق ایمیل جستجو کنید
fil: Maghanap sa pamamagitan ng email sa halip
fr: Rechercher par e-mail à la place
hi: इसके बजाय ईमेल द्वारा खोजें
hy: በምትኩ በኢሜል ይፈልጉ
id: Cari melalui email sebagai gantinya
it: Cerca invece via e -mail
ja: 代わりに電子メールで検索してください
pa: ਇਸ ਦੀ ਬਜਾਏ ਈਮੇਲ ਦੁਆਰਾ ਖੋਜ ਕਰੋ
pt: Pesquise por e -mail em vez disso
ru: Поиск по электронной почте вместо этого
sd: اي ميل ذريعي ڳولا ڪريو
ta: அதற்கு பதிலாக மின்னஞ்சல் மூலம் தேடுங்கள்
te: బదులుగా ఇమెయిల్ ద్వారా శోధించండి
ur: اس کے بجائے ای میل کے ذریعہ تلاش کریں

source: Back to login
af: Terug na aanmelding
ar: العودة إلى تسجيل الدخول
az: Giriş üçün geri
bn: প্রবেশ করতে পেছান
da: Tilbage til login
de_de: Zurück zur Anmeldung
es: Atrás para iniciar sesión
fa: بازگشت به صفحه ورود
fil: Bumalik sa pag-login
fr: Retour connexion
hi: लॉगिन पर वापस जाएं
hy: ወደ መግቢያ ተመለስ
id: Kembali untuk masuk
it: Torna al login
ja: ログインに戻る
pa: ਵਾਪਸ ਲੌਗਇਨ ਕਰਨ ਲਈ
pt: Volte ao login
ru: Вернуться на страницу авторизации
sd: واپس لاگ ان ٿيو
ta: உள்நுழைவுக்குத் திரும்பு
te: లాగిన్ అవ్వండి
ur: لاگ ان پر واپس جائیں

source: Enter the confirmation code
af: Voer die bevestigingskode in
ar: أدخل رمز التأكيد
az: Təsdiq kodunu daxil edin
bn: নিশ্চিতকরণ কোড লিখুন
da: Indtast bekræftelseskoden
de_de: Geben Sie den Bestätigungscode ein
es: Ingrese el código de confirmación
fa: کد تأیید را وارد کنید
fil: Ipasok ang code ng kumpirmasyon
fr: Entrez le code de confirmation
hi: पुष्टिकरण कोड दर्ज करें
hy: የማረጋገጫ ኮድ ያስገቡ
id: Masukkan kode konfirmasi
it: Immettere il codice di conferma
ja: 確認コードを入力します
pa: ਪੁਸ਼ਟੀ ਕੋਡ ਦਰਜ ਕਰੋ
pt: Insira o código de confirmação
ru: Введите код подтверждения
sd: تصديق واري ڪوڊ داخل ڪريو
ta: உறுதிப்படுத்தல் குறியீட்டை உள்ளிடவும்
te: నిర్ధారణ కోడ్‌ను నమోదు చేయండి
ur: تصدیقی کوڈ درج کریں

source: To confirm your account, enter the code that we sent to
af: Om u rekening te bevestig, voer die kode in wat ons gestuur het
ar: لتأكيد حسابك ، أدخل الرمز الذي أرسلناه إليه
az: Hesabınızı təsdiqləmək üçün göndərdiyimiz kodu daxil edin
bn: আপনার অ্যাকাউন্টটি নিশ্চিত করতে, আমরা যে কোডটি প্রেরণ করেছি তা প্রবেশ করুন
da: For at bekræfte din konto skal du indtaste den kode, vi sendte til
de_de: Um Ihr Konto zu bestätigen, geben Sie den Code ein, dem wir gesendet haben
es: Para confirmar su cuenta, ingrese el código al que enviamos
fa: برای تأیید حساب خود ، کدی را که برای آن ارسال کرده ایم وارد کنید
fil: Upang kumpirmahin ang iyong account, ipasok ang code na ipinadala namin
fr: Pour confirmer votre compte, entrez le code que nous avons envoyé
hi: अपने खाते की पुष्टि करने के लिए, उस कोड को दर्ज करें जिसे हमने भेजा था
hy: መለያዎን ለማረጋገጥ የላክንውን ኮድ ያስገቡ
id: Untuk mengonfirmasi akun Anda, masukkan kode yang kami kirimkan
it: Per confermare il tuo account, immettere il codice a cui abbiamo inviato
ja: アカウントを確認するには、送信したコードを入力してください
pa: ਆਪਣੇ ਖਾਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ, ਉਹ ਕੋਡ ਦਰਜ ਕਰੋ ਜੋ ਅਸੀਂ ਭੇਜਿਆ ਸੀ
pt: Para confirmar sua conta, insira o código para o qual enviamos
ru: Чтобы подтвердить свою учетную запись, введите код, на который мы отправили
sd: توهان جي اڪائونٽ جي تصديق ڪرڻ لاء، ڪوڊ داخل ڪريو جيڪو اسان موڪليو
ta: உங்கள் கணக்கை உறுதிப்படுத்த, நாங்கள் அனுப்பிய குறியீட்டை உள்ளிடவும்
te: మీ ఖాతాను నిర్ధారించడానికి, మేము పంపిన కోడ్‌ను నమోదు చేయండి
ur: اپنے اکاؤنٹ کی تصدیق کے ل the ، وہ کوڈ درج کریں جس کو ہم نے بھیجا ہے

source: Code
af: Kode
ar: شفرة
az: Kodlaşdırmaq
bn: কোড
da: Kode
es: Código
fa: رمز
hi: कोड
hy: ኮድ
id: Kode
it: Codice
ja: コード
pa: ਕੋਡ
pt: Código
ru: Код
sd: ڪوڊ
ta: குறியீடு
te: కోడ్
ur: کوڈ

source: Continue
af: Aanhou
ar: يكمل
az: Davam etmək
bn: চালিয়ে যান
da: Blive ved
de_de: Weitermachen
es: Continuar
fa: ادامه هید
fil: Magpatuloy
fr: Continuer
hi: जारी रखना
hy: ቀጥል
id: Melanjutkan
it: Continua
ja: 続く
pa: ਜਾਰੀ ਰੱਖੋ
pt: Continuar
ru: Продолжать
sd: جاري رک
ta: தொடரவும்
te: కొనసాగించండి
ur: جاری رہے

source: Connect with Posh apps
af: Maak kontak met Posh Apps
ar: تواصل مع تطبيقات POSH
az: POSH tətbiqləri ilə əlaqə qurun
bn: পশ অ্যাপ্লিকেশনগুলির সাথে সংযুক্ত হন
da: Opret forbindelse med POSH -apps
de_de: Verbinden Sie sich mit Posh -Apps
es: Conéctese con aplicaciones POSH
fa: با برنامه های posh ارتباط برقرار کنید
fil: Kumonekta sa mga posh apps
fr: Connectez-vous avec les applications chics
hi: पॉश ऐप्स के साथ कनेक्ट करें
hy: ከ POSH መተግበሪያዎች ጋር ይገናኙ
id: Terhubung dengan aplikasi mewah
it: Connettiti con le app posh
ja: Poshアプリに接続します
pa: ਪੋਸ਼ ਐਪਸ ਨਾਲ ਜੁੜੋ
pt: Conecte -se com aplicativos elegantes
ru: Подключиться с шикарными приложениями
sd: پوش ايپس سان ڳنيو
ta: ஆடம்பரமான பயன்பாடுகளுடன் இணைக்கவும்
te: నాగరిక అనువర్తనాలతో కనెక్ట్ అవ్వండి
ur: پوش ایپس کے ساتھ مربوط ہوں

source: Create short videos and connect
af: Skep kort video's en verbind
ar: قم بإنشاء مقاطع فيديو قصيرة واتصل
az: Qısa video yaradın və əlaqə qurun
bn: সংক্ষিপ্ত ভিডিও তৈরি করুন এবং সংযোগ করুন
da: Opret korte videoer og tilslut
de_de: Erstellen Sie kurze Videos und verbinden Sie
es: Crear videos cortos y conectarse
fa: فیلم های کوتاه ایجاد کنید و به هم وصل شوید
fil: Lumikha ng mga maikling video at kumonekta
fr: Créez de courtes vidéos et connectez-vous
hi: लघु वीडियो बनाएं और कनेक्ट करें
hy: አጭር ቪዲዮዎችን ይፍጠሩ እና ያገናኙ
id: Buat video pendek dan sambungkan
it: Crea brevi video e connettiti
ja: 短いビデオを作成して接続します
pa: ਛੋਟੇ ਵੀਡੀਓ ਬਣਾਓ ਅਤੇ ਜੁੜੋ
pt: Crie vídeos curtos e conecte -se
ru: Создайте короткие видео и подключите
sd: مختصر وڊيوز ٺاهيو ۽ ڳن connect يو
ta: குறுகிய வீடியோக்களை உருவாக்கி இணைக்கவும்
te: చిన్న వీడియోలను సృష్టించండి మరియు కనెక్ట్ చేయండి
ur: مختصر ویڈیوز بنائیں اور رابطہ کریں

source: Secure video conference
af: Veilige videokonferensie
ar: مؤتمر فيديو آمن
az: Təhlükəsiz video konfransı
bn: সুরক্ষিত ভিডিও সম্মেলন
da: Sikker videokonference
de_de: Sichere Videokonferenz
es: Video conferencia segura
fa: کنفرانس ویدیویی ایمن
fil: Ligtas na kumperensya ng video
fr: Conférence vidéo sécurisée
hi: सुरक्षित वीडियो सम्मेलन
hy: ደህንነቱ የተጠበቀ የቪዲዮ ስብሰባ
id: Konferensi video yang aman
it: Video Conference sicuro
ja: 安全なビデオ会議
pa: ਸੁਰੱਖਿਅਤ ਵੀਡੀਓ ਕਾਨਫਰੰਸ
pt: Conferência de videoclipe segura
ru: Безопасная видеоконференция
sd: محفوظ وڊيو ڪانفرنس کي محفوظ
ta: பாதுகாப்பான வீடியோ மாநாடு
te: సురక్షిత వీడియో కాన్ఫరెన్స్
ur: محفوظ ویڈیو کانفرنس

source: Secure instant messenger
af: Veilige kitsboodskapper
ar: تأمين الرسول الفوري
az: İnstant messenger təhlükəsizdir
bn: তাত্ক্ষণিক মেসেঞ্জার সুরক্ষিত করুন
da: Sikre instant messenger
de_de: Sofortigen Messenger sichern
es: Messenger instantáneo seguro
fa: مسنجر فوری ایمن
fr: Messager instantané sécurisé
hi: सुरक्षित त्वरित दूत
hy: ደህንነቱ የተጠበቀ ፈጣን መልእክተኛ
id: Mengamankan messenger instan
it: Messaggero istantaneo sicuro
ja: 安全なインスタントメッセンジャー
pa: ਸੁਰੱਖਿਅਤ ਇੰਸਟੈਂਟ ਮੈਸੇਂਜਰ
pt: Seguro seguro instantâneo
ru: Безопасный мгновенный мессенджер
sd: فوري فوري ميسينجر
ta: பாதுகாப்பான உடனடி தூதர்
te: సురక్షితమైన తక్షణ మెసెంజర్
ur: محفوظ فوری میسنجر

source: An influential social media platform
af: 'N invloedryke platform op sosiale media
ar: منصة لوسائل التواصل الاجتماعي المؤثرة
az: Nüfuzlu sosial media platforması
bn: একটি প্রভাবশালী সামাজিক মিডিয়া প্ল্যাটফর্ম
da: En indflydelsesrig social medieplatform
de_de: Eine einflussreiche Social -Media -Plattform
es: Una plataforma de redes sociales influyente
fa: یک بستر تأثیرگذار رسانه های اجتماعی
fil: Isang maimpluwensyang platform ng social media
fr: Une plate-forme de médias sociaux influentes
hi: एक प्रभावशाली सोशल मीडिया प्लेटफॉर्म
hy: ተደማጭ ማህበራዊ ሚዲያ መድረክ
id: Platform media sosial yang berpengaruh
it: Una piattaforma di social media influente
ja: 影響力のあるソーシャルメディアプラットフォーム
pa: ਇੱਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮ
pt: Uma influente plataforma de mídia social
ru: Влиятельная платформа социальных сетей
sd: هڪ اثرائتو سوشل ميڊيا پليٽ فارم
ta: ஒரு செல்வாக்குமிக்க சமூக ஊடக தளம்
te: ప్రభావవంతమైన సోషల్ మీడియా వేదిక
ur: ایک بااثر سوشل میڈیا پلیٹ فارم

source: Set as default audience for reels.
af: Stel as standaard gehoor vir rolle.
ar: تعيين كجمهور افتراضي للبكرات.
az: Makaralar üçün standart auditoriya olaraq təyin edin.
bn: রিলগুলির জন্য ডিফল্ট শ্রোতা হিসাবে সেট করুন।
da: Sæt som standardpublikum for hjul.
de_de: Setzen Sie als Standardpublikum für Rollen.
es: Establecer como audiencia predeterminada para carretes.
fa: به عنوان مخاطب پیش فرض برای قرقره ها تنظیم کنید.
fil: Itakda bilang default na madla para sa mga reels.
fr: Définissez le public par défaut pour les rouleaux.
hi: रीलों के लिए डिफ़ॉल्ट दर्शकों के रूप में सेट करें।
hy: ለነባሪነት ለነባሪነት አድማጮች ያዘጋጁ.
id: Tetapkan sebagai audiens default untuk gulungan.
it: Impostare come pubblico predefinito per le bobine.
ja: リールのデフォルトのオーディエンスとして設定します。
pa: ਫਸਾਉਣ ਲਈ ਡਿਫਾਲਟ ਹਾਜ਼ਰੀਨ ਵਜੋਂ ਸੈਟ ਕਰੋ.
pt: Defina como público padrão para bobinas.
ru: Установите аудиторию по умолчанию для катушек.
sd: ريلين لاء ڊفالل سامعين جي طور تي سيٽ ڪريو.
ta: ரீல்களுக்கான இயல்புநிலை பார்வையாளர்களாக அமைக்கவும்.
te: రీల్స్ కోసం డిఫాల్ట్ ప్రేక్షకులుగా సెట్ చేయండి.
ur: ریلوں کے لئے پہلے سے طے شدہ سامعین کے طور پر سیٹ کریں۔

source: Select audience
af: Kies gehoor
ar: حدد الجمهور
az: Tamaşaçıları seçin
bn: শ্রোতা নির্বাচন করুন
da: Vælg publikum
de_de: Publikum auswählen
es: Audiencia seleccionada
fa: مخاطبان را انتخاب کنید
fil: Piliin ang madla
fr: Sélectionner le public
hi: दर्शकों का चयन करें
hy: አድማጮች ይምረጡ
id: Pilih audiens
it: Seleziona il pubblico
ja: オーディエンスを選択します
pa: ਦਰਸ਼ਕਾਂ ਦੀ ਚੋਣ ਕਰੋ
pt: Selecione público
ru: Выберите аудиторию
sd: ناظرین کي منتخب ڪريو
ta: பார்வையாளர்களைத் தேர்ந்தெடுக்கவும்
te: ప్రేక్షకులను ఎంచుకోండి
ur: سامعین کو منتخب کریں

source: Who can see this?
af: Wie kan dit sien?
ar: من يستطيع رؤية هذا؟
az: Bunu kim görə bilər?
bn: কে এটি দেখতে পারে?
da: Hvem kan se dette?
de_de: Wer kann das sehen?
es: Quien puede ver esto?
fa: چه کسی می تواند این را ببیند؟
fil: Sino ang makakakita nito?
fr: Qui peut voir ça?
hi: इसको कौन देख सकता है?
hy: ይህን ማን ማየት ይችላል?
id: Siapa yang bisa melihat ini?
it: Chi può vedere questo?
ja: 誰がこれを見ることができますか？
pa: ਇਹ ਕੌਣ ਵੇਖ ਸਕਦਾ ਹੈ?
pt: Quem pode ver isso?
ru: Кто это может увидеть?
sd: ڪير اهو ڏسي سگهي ٿو؟
ta: இதை யார் பார்க்க முடியும்?
te: దీన్ని ఎవరు చూడగలరు?
ur: کون اسے دیکھ سکتا ہے؟

# Anyone on or off WorldNoor.
source: Anyone on or off Worldnoor. this let anyone can create reel from your original audio.
af: Enigiemand op of buite WorldNoor. Dit kan iemand van u oorspronklike klank skep.
ar: أي شخص في أو خارج العالم. هذا يتيح لأي شخص إنشاء بكرة من الصوت الأصلي الخاص بك.
az: Dünyada və ya kənarda olan hər kəs. Bu, hər kəs orijinal səsinizdən makara yarada bilər.
bn: যে কেউ ওয়ার্ল্ডনোর চালু বা বন্ধ। এটি যে কেউ আপনার মূল অডিও থেকে রিল তৈরি করতে পারে।
da: Enhver på eller fra Worldnoor. Dette lader enhver kan oprette hjul fra din originale lyd.
de_de: Jeder auf oder außerhalb von Welt. Dadurch kann jeder eine Rolle aus Ihrem ursprünglichen Audio erstellen.
es: Cualquier persona dentro o fuera de Worldnoor. Esto permite que cualquiera pueda crear carrete desde su audio original.
fa: هرکسی که از جهان خارج شود. این به هر کسی اجازه می دهد تا از صدای اصلی شما حلقه ایجاد کند.
fil: Kahit sino sa o off worldnoor. Hayaan nito ang sinuman na maaaring lumikha ng reel mula sa iyong orihinal na audio.
fr: Toute personne sur ou hors du monde. Cela permet à n'importe qui de créer une bobine à partir de votre audio d'origine.
hi: कोई भी Worldnoor पर या बंद। यह किसी को भी अपने मूल ऑडियो से रील बना सकता है।
hy: ከአለም አቀፍ ወይም በአለም ላይ. ይህ ከመጀመሪያው ኦዲዮዎ ውስጥ ያለ ማንም ሰው እንዲፈጥር ይፍቀዱ.
id: Siapa pun yang hidup atau mati dunia. Ini memungkinkan siapa pun dapat membuat gulungan dari audio asli Anda.
it: Chiunque dentro o fuori Worldnoor. Ciò consente a chiunque di creare una bobina dal tuo audio originale.
ja: Worldnoorの上または外れた人。これにより、誰でも元のオーディオからリールを作成できます。
pa: ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨੇ ਦੁਨੀਆ ਵਿੱਚ ਜਾਂ ਬੰਦ ਕਰ ਦਿੱਤਾ. ਇਹ ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਅਸਲ ਆਡੀਓ ਤੋਂ ਰੀਲ ਬਣਾ ਸਕਦਾ ਹੈ.
pt: Qualquer pessoa dentro ou fora do mundo. Isso permite que qualquer pessoa possa criar rolo a partir do seu áudio original.
ru: Кто -нибудь в Worldnoor или за ее пределами. Это пусть любой может создать катушку из вашего оригинального звука.
sd: ورلڊنيٽر تي ڪنهن تي يا بند. اهو ڪنهن کي توهان جي اصلي آڊيو مان ريلي ٺاهي سگهي ٿو.
ta: வேர்ல்ட்நூரில் அல்லது வெளியே எவரும். இது உங்கள் அசல் ஆடியோவிலிருந்து ரீலை உருவாக்க எவரும் அனுமதிக்கிறது.
te: వరల్డ్‌నూర్‌లో ఎవరైనా లేదా వెలుపల. ఇది మీ అసలు ఆడియో నుండి ఎవరైనా రీల్‌ను సృష్టించవచ్చు.
ur: ورلڈنور پر یا آف کوئی بھی۔ اس سے کوئی بھی آپ کے اصل آڈیو سے ریل تشکیل دے سکتا ہے۔

source: Friends
af: Vriende
ar: أصدقاء
az: Dostlar
bn: বন্ধুরা
da: Venner
de_de: Freunde
es: Amigos
fa: دوستان
fil: Mga kaibigan
fr: Amis
hi: दोस्त
hy: ጓደኞች
id: Teman-teman
it: Amici
ja: 友達
pa: ਦੋਸਤ
pt: Amigos
ru: Друзья
sd: دوست
ta: நண்பர்கள்
te: స్నేహితులు
ur: دوستو

source: Your friends on Worldnoor.
af: Jou vriende op Worldnoor.
ar: أصدقائك في Worldnoor.
az: Dünyadakı dostlarınız.
bn: আপনার বন্ধুরা ওয়ার্ল্ডনোরে।
da: Dine venner på Worldnoor.
de_de: Deine Freunde auf Welt.
es: Tus amigos en Worldnoor.
fa: دوستان شما در Worldnoor.
fil: Ang iyong mga kaibigan sa Worldnoor.
fr: Vos amis sur le monde.
hi: Worldnoor पर आपके दोस्त।
hy: በአለም አቀፍ ደረጃ ጓደኞችዎ.
id: Teman -teman Anda di Worldnoor.
it: I tuoi amici su Worldnoor.
ja: Worldnoorの友達。
pa: ਵਿਸ਼ਵਵਿਆਪੀ 'ਤੇ ਤੁਹਾਡੇ ਦੋਸਤ.
pt: Seus amigos no mundo.
ru: Ваши друзья в Worldnoor.
sd: توهان جا دوست ورلڊورر تي.
ta: வேர்ல்ட்நூரில் உங்கள் நண்பர்கள்.
te: వరల్డ్‌నూర్‌లో మీ స్నేహితులు.
ur: ورلڈنور پر آپ کے دوست۔

source: Delete chat
af: Verwyder chat
ar: حذف الدردشة
az: Söhbət silmək
bn: চ্যাট মুছুন
da: Slet chat
de_de: Chat löschen
es: Eliminar chat
fa: چت را حذف کنید
fil: Tanggalin ang chat
fr: Supprimer le chat
hi: चैट हटाएं
hy: ውይይት ሰርዝ
id: Hapus obrolan
it: Elimina chat
ja: チャットを削除します
pa: ਗੱਲਬਾਤ ਨੂੰ ਮਿਟਾਓ
pt: Exclua bate -papo
ru: Удалить чат
sd: چيٽ ختم ڪريو
ta: அரட்டையை நீக்கு
te: చాట్ తొలగించండి
ur: چیٹ کو حذف کریں
