Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Choose Contacts
af: Kies Kontakte
ar: اختر جهات الاتصال
az: Əlaqə seçin
bn: পরিচিতি চয়ন করুন
da: Vælg Kontakter
de_de: Wählen Sie Kontakte
es: Elegir contactos
fa: مخاطبین را انتخاب کنید
fil: Piliin ang Mga contact
fr: Choisissez des contacts
hi: संपर्क चुनें
hy: Ընտրեք Կոնտակտներ
id: Pilih Kontak
it: Scegli contatti
ja: 連絡先を選択してください
pa: ਸੰਪਰਕ ਚੁਣੋ
pt: Escolha os contatos
ru: Выбрать контакты
sd: رابطا چونڊيو
ta: தொடர்புகளைத் தேர்வுசெய்க
te: పరిచయాలను ఎంచుకోండి
ur: روابط منتخب کریں

source: Choose New Admin
af: Kies New Admin
ar: اختر مسؤول جديد
az: Yeni Admin seçin
bn: নতুন প্রশাসন নির্বাচন করুন Choose
da: Vælg Ny administrator
de_de: Wählen Sie New Admin
es: Elija nuevo administrador
fa: مدیر جدید را انتخاب کنید
fil: Pumili ng Bagong Admin
fr: Choisissez un nouvel administrateur
hi: नया व्यवस्थापक चुनें
hy: Ընտրեք նոր ադմինիստրատոր
id: Pilih Admin Baru
it: Scegli nuovo amministratore
ja: 新しい管理者を選択してください
pa: ਨਵਾਂ ਐਡਮਿਨ ਚੁਣੋ
pt: Escolha um novo administrador
ru: Выбрать нового администратора
sd: نئون منتظم چونڊيو
ta: புதிய நிர்வாகியைத் தேர்வுசெய்க
te: క్రొత్త నిర్వాహకుడిని ఎంచుకోండి
ur: نیا ایڈمن منتخب کریں

source: Choose atleast one user to add in group.
af: Kies minstens een gebruiker om in die groep by te voeg.
ar: اختر مستخدمًا واحدًا على الأقل لإضافته إلى المجموعة.
az: Qrupa əlavə etmək üçün ən azı bir istifadəçi seçin.
bn: দলে যোগ করতে কমপক্ষে একজন ব্যবহারকারী চয়ন করুন।
da: Vælg mindst en bruger, der skal tilføjes i gruppen.
de_de: Wählen Sie mindestens einen Benutzer aus, der zur Gruppe hinzugefügt werden soll.
es: Elija al menos un usuario para agregar al grupo.
fa: حداقل یک کاربر را برای افزودن در گروه انتخاب کنید.
fil: Pumili atleast isang gumagamit upang idagdag sa pangkat.
fr: Choisissez au moins un utilisateur à ajouter au groupe.
hi: समूह में जोड़ने के लिए कम से कम एक उपयोगकर्ता चुनें।.
hy: Ընտրեք առնվազն մեկ օգտվող ՝ խմբում ավելացնելու համար:
id: Pilih setidaknya satu pengguna untuk ditambahkan ke grup.
it: Scegli almeno un utente da aggiungere al gruppo.
ja: グループに追加するユーザーを少なくとも1人選択してください.
pa: ਸਮੂਹ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਘੱਟੋ ਘੱਟ ਇੱਕ ਉਪਭੋਗਤਾ ਦੀ ਚੋਣ ਕਰੋ.
pt: Escolha pelo menos um usuário para adicionar ao grupo.
ru: Выберите хотя бы одного пользователя для добавления в группу.
sd: گهٽ ۾ گهٽ هڪ صارف چونڊيو گروپ ۾ شامل ڪرڻ لاءِ.
ta: குழுவில் சேர்க்க குறைந்தபட்சம் ஒரு பயனரைத் தேர்வுசெய்க.
te: సమూహంలో జోడించడానికి కనీసం ఒక వినియోగదారుని ఎంచుకోండి.
ur: گروپ میں شامل کرنے کے لئے کم سے کم ایک صارف کا انتخاب کریں۔

source: Choose one user as Admin for group.
af: Kies een gebruiker as admin vir groep.
ar: اختر مستخدمًا واحدًا كمسؤول للمجموعة.
az: Qrup üçün Admin olaraq bir istifadəçi seçin.
bn: দলের জন্য প্রশাসক হিসাবে একজন ব্যবহারকারী চয়ন করুন।
da: Vælg en bruger som administrator for gruppen.
de_de: Wählen Sie einen Benutzer als Administrator für die Gruppe.
es: Elija un usuario como administrador para el grupo.
fa: یک کاربر را به عنوان مدیر برای گروه انتخاب کنید.
fil: Pumili ng isang gumagamit bilang Admin para sa pangkat.
fr: Choisissez un utilisateur comme administrateur pour le groupe.
hi: समूह के लिए व्यवस्थापक के रूप में एक उपयोगकर्ता चुनें।.
hy: Խմբի համար որպես ադմին ընտրեք մեկ օգտվողի:
id: Pilih satu pengguna sebagai Admin untuk grup.
it: Scegli un utente come amministratore per il gruppo.
ja: グループの管理者として1人のユーザーを選択します
pa: ਸਮੂਹ ਲਈ ਇੱਕ ਉਪਭੋਗਤਾ ਨੂੰ ਐਡਮਿਨ ਵਜੋਂ ਚੁਣੋ.
pt: Escolha um usuário como administrador para o grupo.
ru: Выберите одного пользователя в качестве администратора для группы.
sd: هڪ صارف کي گروپ لاءِ ايڊمن طور چونڊيو.
ta: குழுவிற்கான நிர்வாகியாக ஒரு பயனரைத் தேர்வுசெய்க.
te: సమూహం కోసం నిర్వాహకుడిగా ఒక వినియోగదారుని ఎంచుకోండి.
ur: گروپ کے لئے ایڈمن کے بطور ایک صارف منتخب کریں۔

source: Select minimum 2 friends
af: Kies minimum 2 vriende
ar: حدد 2 أصدقاء على الأقل
az: Minimum 2 dost seçin
bn: সর্বনিম্ন 2 বন্ধু নির্বাচন করুন
da: Vælg mindst 2 venner
de_de: Wähle mindestens 2 Freunde aus
es: Selecciona un mínimo de 2 amigos
fa: حداقل 2 دوست را انتخاب کنید
fil: Piliin ang minimum na 2 mga kaibigan
fr: Sélectionnez au minimum 2 amis
hi: न्यूनतम 2 दोस्तों का चयन करें
hy: Ընտրեք առնվազն 2 ընկեր
id: Pilih minimal 2 teman
it: Seleziona minimo 2 amici
ja: 少なくとも2人の友達を選択してください
pa: ਘੱਟੋ ਘੱਟ 2 ਦੋਸਤ ਚੁਣੋ
pt: Selecione no mínimo 2 amigos
ru: Выберите минимум 2 друзей
sd: گهٽ ۾ گهٽ 2 دوست چونڊيو
ta: குறைந்தபட்சம் 2 நண்பர்களைத் தேர்ந்தெடுக்கவும்
te: కనీసం 2 స్నేహితులను ఎంచుకోండి
ur: کم سے کم 2 دوست منتخب کریں

source: You can select only one user as Admin
af: U kan slegs een gebruiker as beheerder kies
ar: يمكنك تحديد مستخدم واحد فقط كمسؤول
az: Admin olaraq yalnız bir istifadəçi seçə bilərsiniz
bn: আপনি প্রশাসক হিসাবে কেবলমাত্র একজন ব্যবহারকারী নির্বাচন করতে পারেন
da: Du kan kun vælge en bruger som administrator
de_de: Sie können nur einen Benutzer als Administrator auswählen
es: Puede seleccionar solo un usuario como administrador
fa: شما فقط می توانید یک کاربر را به عنوان مدیر انتخاب کنید
fil: Maaari kang pumili lamang ng isang gumagamit bilang Admin
fr: Vous ne pouvez sélectionner qu'un seul utilisateur en tant qu'administrateur
hi: आप व्यवस्थापक के रूप में केवल एक उपयोगकर्ता का चयन कर सकते हैं
hy: Որպես Վարիչ կարող եք ընտրել միայն մեկ օգտվող
id: Anda hanya dapat memilih satu pengguna sebagai Admin
it: Puoi selezionare un solo utente come amministratore
ja: 管理者として選択できるユーザーは1人だけです
pa: ਤੁਸੀਂ ਐਡਮਿਨ ਦੇ ਤੌਰ ਤੇ ਸਿਰਫ ਇੱਕ ਉਪਭੋਗਤਾ ਦੀ ਚੋਣ ਕਰ ਸਕਦੇ ਹੋ
pt: Você pode selecionar apenas um usuário como administrador
ru: Вы можете выбрать только одного пользователя в качестве администратора
sd: توهان ايڊمن جي طور تي صرف هڪ صارف چونڊجي سگھو ٿا
ta: நீங்கள் ஒரு பயனரை மட்டுமே நிர்வாகியாக தேர்ந்தெடுக்க முடியும்
te: మీరు నిర్వాహకుడిగా ఒక వినియోగదారుని మాత్రమే ఎంచుకోవచ్చు
ur: آپ ایڈمن کے طور پر صرف ایک صارف منتخب کرسکتے ہیں

source: After remove this contact you cannot able to create Group. Are you sure to proceed?
af: Nadat u hierdie kontak verwyder het, kan u nie die groep skep nie. Is u seker om voort te gaan?
ar: بعد إزالة جهة الاتصال هذه ، لا يمكنك إنشاء مجموعة. هل أنت متأكد من المضي قدما؟
az: Bu əlaqəni qaldırdıqdan sonra Qrup yarada bilməzsiniz. Davam etdiyinizə əminsiniz?
bn: এই পরিচিতিটি সরানোর পরে আপনি গ্রুপ তৈরি করতে পারবেন না। আপনি কি এগিয়ে যাওয়ার বিষয়ে নিশ্চিত?
da: Efter fjernelse af denne kontakt kan du ikke oprette gruppe. Er du sikker på at fortsætte?
de_de: Nachdem Sie diesen Kontakt entfernt haben, können Sie keine Gruppe erstellen. Sind Sie sicher, fortzufahren?
es: Después de eliminar este contacto, no podrá crear un grupo. ¿Estás seguro de continuar?
fa: پس از حذف این مخاطب ، نمی توانید گروه ایجاد کنید. مطمئناً ادامه می دهید؟
fil: Matapos alisin ang contact na ito hindi ka makakalikha ng Pangkat. Sigurado ka bang magpatuloy?
fr: Après avoir supprimé ce contact, vous ne pouvez pas créer de groupe. Etes-vous sûr de continuer?
hi: इस संपर्क को हटाने के बाद आप समूह बनाने में सक्षम नहीं हो सकते।. क्या आप आगे बढ़ना सुनिश्चित कर रहे हैं??
hy: Այս կոնտակտը հեռացնելուց հետո դուք չեք կարող ստեղծել խումբ: Համոզվա՞ծ եք շարունակել:
id: Setelah menghapus kontak ini, Anda tidak dapat membuat Grup. Apakah Anda yakin untuk melanjutkan?
it: Dopo aver rimosso questo contatto non puoi creare un gruppo. Sei sicuro di procedere?
ja: この連絡先を削除すると、グループを作成できなくなります。続行してもよろしいですか？
pa: ਇਸ ਸੰਪਰਕ ਨੂੰ ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਸਮੂਹ ਨਹੀਂ ਬਣਾ ਸਕਦੇ. ਕੀ ਤੁਸੀਂ ਅੱਗੇ ਵੱਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Depois de remover este contato, você não poderá mais criar um Grupo. Tem certeza de que deseja prosseguir?
ru: После удаления этого контакта вы не сможете создать группу. Продолжить?
sd: هن رابطي کي هٽڻ بعد توهان گروپ ٺاهڻ جي قابل نه ٿي سگهو. ڇا توهان پڪ سان اڳتي وڌڻ وارا آهيو؟
ta: இந்த தொடர்பை அகற்றிய பிறகு நீங்கள் குழுவை உருவாக்க முடியாது. நீங்கள் தொடர்வது உறுதி?
te: ఈ పరిచయాన్ని తొలగించిన తర్వాత మీరు సమూహాన్ని సృష్టించలేరు. మీరు ఖచ్చితంగా కొనసాగండి?
ur: اس رابطے کو ختم کرنے کے بعد آپ گروپ تشکیل نہیں دے سکتے ہیں۔ کیا آپ واقعی آگے بڑھنا چاہتے ہیں؟

source: Your Language is
af: Jou taal is
ar: لغتك هي
az: Diliniz
bn: আপনার ভাষা
da: Dit sprog er
de_de: Deine Sprache ist
es: Tu idioma es
fa: زبان شماست
fil: Ang Iyong Wika ay
fr: Votre langue est
hi: आपकी भाषा है
hy: Քո լեզուն է
id: Bahasa Anda adalah
it: La tua lingua è
ja: あなたの言語は
pa: ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਹੈ
pt: Seu idioma é
ru: Ваш язык есть
sd: توهان جي ٻولي آهي
ta: உங்கள் மொழி
te: మీ భాష
ur: آپ کی زبان ہے

source: Ready
af: Gereed
ar: جاهز
az: Hazır
bn: প্রস্তুত
da: Parat
de_de: Bereit
es: Listo
fa: آماده
fil: Handa na
fr: Prêt
hi: तैयार
hy: Պատրաստ է
id: Siap
it: Pronto
ja: 準備完了
pa: ਤਿਆਰ ਹੈ
pt: Preparar
ru: Готов
sd: تيار
ta: தயார்
te: రెడీ
ur: تیار

source: Pending
af: Hangende
ar: قيد الانتظار
az: gözləyən
bn: বিচারাধীন
da: Verserende
de_de: steht aus
es: Pendiente
fa: در انتظار
fil: Nakabinbin
fr: En attente
hi: लंबित
hy: Սպասում է
id: Tertunda
it: In attesa di
ja: 保留中
pa: ਬਕਾਇਆ
pt: Pendente
ru: В ожидании
sd: رڪيل
ta: நிலுவையில் உள்ளது
te: పెండింగ్‌లో ఉంది
ur: زیر التواء

source: Error
af: Fout
ar: خطأ
az: Xəta
bn: ত্রুটি
da: Fejl
fa: خطا
fr: Erreur
hi: त्रुटि
hy: Սխալ
id: Kesalahan
it: Errore
ja: エラー
pa: ਗਲਤੀ
pt: Erro
ru: Ошибка
sd: نقص
ta: பிழை
te: లోపం
ur: خرابی

source: Stop
ar: قف
az: Dayan
bn: থামো
da: Hold op
de_de: Halt
es: Detener
fa: متوقف کردن
fil: Tigilan mo na
fr: Arrêter
hi: रुकें
hy: Կանգ առ
id: Berhenti
it: Fermare
ja: やめる
pa: ਰੂਕੋ
pt: Pare
ru: Стоп
sd: روڪيو
ta: நிறுத்து
te: ఆపు
ur: رکو

source: Connecting...
af: Koppel tans ...
ar: توصيل...
az: Qoşulur ...
bn: সংযুক্ত হচ্ছে ...
da: Tilslutning...
de_de: Anschließen ...
es: Conectando ...
fa: برقراری ارتباط...
fil: Kumokonekta ...
fr: De liaison...
hi: कनेक्टिंग।...
hy: Միացում ...
id: Menghubungkan ...
it: Collegamento ...
ja: 接続しています...
pa: ਕਨੈਕਟ ਕਰ ਰਿਹਾ ਹੈ ...
pt: Conectando ...
ru: Подключение ...
sd: ڳن .ڻ
ta: இணைக்கிறது ...
te: కనెక్ట్ అవుతోంది ...
ur: مربوط ہو رہا ہے…

source: Could not connect, please try later.
af: Kon nie koppel nie. Probeer asseblief later.
ar: تعذر الاتصال ، يرجى المحاولة لاحقًا.
az: Qoşula bilmədi, sonra cəhd edin.
bn: সংযোগ করা যায়নি, দয়া করে পরে চেষ্টা করুন।
da: Kunne ikke oprette forbindelse. Prøv senere.
de_de: Konnte keine Verbindung herstellen, bitte versuchen Sie es später.
es: No se pudo conectar. Inténtelo más tarde.
fa: اتصال برقرار نشد ، لطفاً بعداً امتحان کنید.
fil: Hindi makakonekta, mangyaring subukan sa paglaon.
fr: Impossible de se connecter, veuillez réessayer plus tard.
hi: कनेक्ट नहीं कर सका, कृपया बाद में प्रयास करें।.
hy: Չհաջողվեց միանալ, փորձեք ավելի ուշ:
id: Tidak dapat terhubung, coba lagi nanti.
it: Impossibile connettersi, riprova più tardi.
ja: 接続できませんでした。しばらくしてからお試しください.
pa: ਕਨੈਕਟ ਨਹੀਂ ਕਰ ਸਕਿਆ, ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
pt: Não foi possível conectar, tente mais tarde.
ru: Не удалось подключиться, попробуйте позже.
sd: ڪنيڪٽ نه ٿي سگهيو ، مھرباني ڪري بعد ۾ ڪوشش ڪريو.
ta: இணைக்க முடியவில்லை, பின்னர் முயற்சிக்கவும்.
te: కనెక్ట్ కాలేదు, దయచేసి తరువాత ప్రయత్నించండి.
ur: رابطہ نہیں ہوسکا ، براہ کرم بعد میں کوشش کریں۔

source: Please wait for the connection to establish.
af: Wag asseblief totdat die verbinding tot stand kom.
ar: الرجاء الانتظار حتى يتم إنشاء الاتصال.
az: Xahiş edirəm əlaqənin qurulmasını gözləyin.
bn: সংযোগ স্থাপনের জন্য দয়া করে অপেক্ষা করুন।
da: Vent til forbindelsen oprettes.
de_de: Bitte warten Sie, bis die Verbindung hergestellt ist.
es: Espere a que se establezca la conexión.
fa: لطفا منتظر بمانید تا اتصال برقرار شود.
fil: Mangyaring maghintay para sa koneksyon upang maitaguyod.
fr: Veuillez attendre que la connexion soit établie.
hi: कृपया कनेक्शन स्थापित करने के लिए प्रतीक्षा करें।.
hy: Խնդրում ենք սպասել կապի հաստատմանը:
id: Harap tunggu koneksi untuk membangun.
it: Attendi che venga stabilita la connessione.
ja: 接続が確立するまでお待ちください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਕਨੈਕਸ਼ਨ ਸਥਾਪਤ ਹੋਣ ਦੀ ਉਡੀਕ ਕਰੋ.
pt: Aguarde até que a conexão seja estabelecida.
ru: Подождите, пока установится соединение.
sd: مهرباني ڪري قائم ڪرڻ لاءِ ڪنيڪشن جو انتظار ڪيو
ta: இணைப்பு நிறுவ காத்திருக்கவும்.
te: కనెక్షన్ స్థాపించడానికి దయచేసి వేచి ఉండండి.
ur: براہ کرم رابطہ قائم ہونے کا انتظار کریں۔

source: Members
af: Lede
ar: أفراد
az: Üzvlər
bn: সদস্যরা
da: Medlemmer
de_de: Mitglieder
es: Miembros
fa: اعضا
fil: Mga myembro
fr: Membres
hi: सदस्यों
hy: Անդամներ
id: Anggota
it: Membri
ja: メンバー
pa: ਸਦੱਸ
pt: Membros
ru: Члены
sd: ميمبر
ta: உறுப்பினர்கள்
te: సభ్యులు
ur: ممبران

source: Leave & Delete Group
af: Verlaat en verwyder groep
ar: مغادرة وحذف المجموعة
az: Qrupdan çıxın və silin
bn: ছেড়ে দিন এবং গ্রুপ মুছুন
da: Forlad & Slet gruppe
de_de: Gruppe verlassen und löschen
es: Salir y eliminar grupo
fa: ترک و حذف گروه
fil: Mag-iwan at Tanggalin ang Pangkat
fr: Quitter et supprimer le groupe
hi: समूह छोड़ें और हटाएं
hy: Թողնել և ջնջել խումբը
id: Keluar & Hapus Grup
it: Lascia ed elimina gruppo
ja: グループの脱退と削除
pa: ਛੱਡੋ ਅਤੇ ਗਰੁੱਪ ਹਟਾਓ
pt: Sair e excluir o grupo
ru: Выйти и удалить группу
sd: گروپ کي ڇڏي ڏيو ۽ ختم ڪريو
ta: குழுவை விட்டு & நீக்கு
te: సమూహాన్ని వదిలి & తొలగించండి
ur: گروپ چھوڑیں اور حذف کریں

source: Mute Notifications
af: Demp kennisgewings
ar: كتم الإخطارات
az: Bildirişləri səssiz edin
bn: বিজ্ঞপ্তি নিঃশব্দ করুন
da: Ignorer underretninger
de_de: Benachrichtigungen stumm schalten
es: Silenciar notificaciones
fa: اعلان ها را بی صدا کنید
fil: I-mute ang Mga Abiso
fr: Notifications muettes
hi: म्यूट नोटिफिकेशन
hy: Խլացնել ծանուցումները
id: Bisukan Pemberitahuan
it: Disattiva notifiche
ja: 通知をミュートする
pa: ਸੂਚਨਾ ਮਿ Muਟ ਕਰੋ
pt: Silenciar notificações
ru: Отключить уведомления
sd: خاموش اطلاعن
ta: அறிவிப்புகளை முடக்கு
te: నోటిఫికేషన్లను మ్యూట్ చేయండి
ur: نوٹیفیکیشن خاموش کریں

source: Remove Users
af: Verwyder gebruikers
ar: إزالة المستخدمين
az: İstifadəçiləri silin
bn: ব্যবহারকারীদের সরান
da: Fjern brugere
de_de: Benutzer entfernen
es: Eliminar usuarios
fa: حذف کاربران
fil: Alisin ang Mga Gumagamit
fr: Supprimer des utilisateurs
hi: उपयोगकर्ता निकालें
hy: Հեռացրեք օգտվողներին
id: Hapus Pengguna
it: Rimuovi utenti
ja: ユーザーの削除
pa: ਉਪਭੋਗਤਾ ਹਟਾਓ
pt: Remover usuários
ru: Удалить пользователей
sd: استعمال ڪندڙن کي هٽايو
ta: பயனர்களை அகற்று
te: వినియోగదారులను తొలగించండి
ur: صارفین کو ہٹا دیں

source: Are you sure to leave this group?
af: Is u seker dat u hierdie groep sal verlaat?
ar: هل أنت متأكد من مغادرة هذه المجموعة؟
az: Bu qrupdan çıxacağınıza əminsiniz?
bn: আপনি কি এই গ্রুপটি ছেড়ে যাওয়ার বিষয়ে নিশ্চিত?
da: Er du sikker på at forlade denne gruppe?
de_de: Bist du sicher, diese Gruppe zu verlassen?
es: ¿Estás seguro de dejar este grupo?
fa: آیا مطمئناً این گروه را ترک خواهید کرد؟
fil: Sigurado ka bang aalis sa pangkat na ito?
fr: Êtes-vous sûr de quitter ce groupe?
hi: क्या आप इस समूह को छोड़ना सुनिश्चित कर रहे हैं।?
hy: Վստա՞հ եք դուրս գալ այս խմբից:
id: Apakah Anda yakin untuk meninggalkan grup ini?
it: Sei sicuro di lasciare questo gruppo?
ja: このグループを離れてもよろしいですか？
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਇਸ ਸਮੂਹ ਨੂੰ ਛੱਡਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza que quer sair deste grupo?
ru: Вы уверены, что покинете эту группу?
sd: ڇا توهان پڪ سان هن گروپ کي ڇڏي ڏيو؟
ta: இந்த குழுவிலிருந்து வெளியேறுவது உறுதி?
te: మీరు ఖచ్చితంగా ఈ గుంపును విడిచిపెడతారా?
ur: کیا آپ واقعی اس گروپ کو چھوڑنا چاہتے ہیں؟

source: Yes
af: Ja
ar: نعم
az: Bəli
bn: হ্যাঁ
da: Ja
de_de: Ja
es: sí
fa: آره
fil: Oo
fr: Oui
hi: हाँ
hy: Այո
id: Iya
it: Sì
ja: はい
pa: ਹਾਂ
pt: sim
ru: Да
sd: ها
ta: ஆம்
te: అవును
ur: جی ہاں

source: No
af: Geen
ar: لا
az: Yox
bn: না
da: Ingen
de_de: Nein
fa: نه
fil: Hindi
fr: Non
hi: नहीं
hy: Ոչ
id: Tidak
ja: 番号
pa: ਨਹੀਂ
pt: Não
ru: Нет
sd: نه
ta: இல்லை
te: లేదు
ur: نہیں

source: Are you sure to remove this contact from group?
af: Is u seker dat u hierdie kontak uit die groep sal verwyder?
ar: هل أنت متأكد من إزالة جهة الاتصال هذه من المجموعة؟
az: Bu əlaqəni qrupdan siləcəyinizə əminsiniz?
bn: আপনি কি এই পরিচিতিটি গোষ্ঠী থেকে সরানোর বিষয়ে নিশ্চিত?
da: Er du sikker på at fjerne denne kontakt fra gruppen?
de_de: Sind Sie sicher, diesen Kontakt aus der Gruppe zu entfernen?
es: ¿Estás seguro de eliminar este contacto del grupo?
fa: آیا مطمئن هستید که این مخاطب را از گروه حذف می کنید؟
fil: Sigurado ka bang aalisin ang contact na ito mula sa pangkat?
fr: Êtes-vous sûr de supprimer ce contact du groupe?
hi: क्या आप समूह से इस संपर्क को हटाना सुनिश्चित करते हैं।?
hy: Համոզվա՞ծ եք հեռացնել այս կոնտակտը խմբից:
id: Apakah Anda yakin untuk menghapus kontak ini dari grup?
it: Sei sicuro di rimuovere questo contatto dal gruppo?
ja: この連絡先をグループから削除してもよろしいですか？
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ ਤੇ ਇਸ ਸੰਪਰਕ ਨੂੰ ਸਮੂਹ ਵਿੱਚੋਂ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza que deseja remover este contato do grupo?
ru: Вы действительно хотите удалить этот контакт из группы?
sd: ڇا توهان پڪ سان هن رابطي کي گروپ مان هٽايو ٿا؟
ta: குழுவிலிருந்து இந்த தொடர்பை நீக்குவது உறுதி?
te: సమూహం నుండి ఈ పరిచయాన్ని తొలగించాలని మీరు ఖచ్చితంగా అనుకుంటున్నారా?
ur: کیا آپ واقعی اس رابطے کو گروپ سے ہٹانا چاہتے ہیں؟

source: Group Name
af: Groepnaam
ar: أسم المجموعة
az: Qrup adı
bn: দলের নাম
da: Gruppe navn
de_de: Gruppenname
es: Nombre del grupo
fa: اسم گروه
fil: Pangalan ng grupo
fr: Nom de groupe
hi: समूह का नाम
hy: Խմբի անվանումը
id: Nama grup
it: Nome del gruppo
ja: グループ名
pa: ਸਮੂਹ ਦਾ ਨਾਮ
pt: Nome do grupo
ru: Имя группы
sd: گروپ جو نالو
ta: குழு பெயர்
te: సముహం పేరు
ur: گروہ کا نام

source: Enter Group Name
af: Voer die groepnaam in
ar: أدخل اسم المجموعة
az: Qrup adını daxil edin
bn: গোষ্ঠীর নাম লিখুন
da: Indtast gruppenavn
de_de: Geben Sie den Gruppennamen ein
es: Ingrese el nombre del grupo
fa: نام گروه را وارد کنید
fil: Ipasok ang Pangalan ng Grupo
fr: Entrez le nom du groupe
hi: समूह का नाम दर्ज करें
hy: Մուտքագրեք խմբի անունը
id: Masukkan Nama Grup
it: Immettere il nome del gruppo
ja: グループ名を入力してください
pa: ਸਮੂਹ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Digite o nome do grupo
ru: Введите название группы
sd: گروپ جو نالو داخل ڪريو
ta: குழு பெயரை உள்ளிடவும்
te: సమూహం పేరును నమోదు చేయండి
ur: گروپ کا نام درج کریں

source: Group name is missing
af: Groepnaam ontbreek
ar: اسم المجموعة مفقود
az: Qrup adı yoxdur
bn: গোষ্ঠীর নাম অনুপস্থিত
da: Gruppens navn mangler
de_de: Gruppenname fehlt
es: Falta el nombre del grupo
fa: نام گروه موجود نیست
fil: Nawawala ang pangalan ng pangkat
fr: Le nom du groupe est manquant
hi: समूह का नाम गायब है
hy: Խմբի անունը բացակայում է
id: Nama grup tidak ada
it: Manca il nome del gruppo
ja: グループ名がありません
pa: ਸਮੂਹ ਦਾ ਨਾਮ ਗੁੰਮ ਹੈ
pt: Falta o nome do grupo
ru: Имя группы отсутствует
sd: گروپ جو نالو غائب آھي
ta: குழுவின் பெயர் இல்லை
te: సమూహం పేరు లేదు
ur: گروپ کا نام غائب ہے

source: Share
af: Deel
ar: شارك
az: Paylaş
bn: ভাগ করুন
da: Del
de_de: Aktie
es: Cuota
fa: اشتراک گذاری
fil: Magbahagi
fr: Partager
hi: शेयर
hy: Կիսվել
id: Bagikan
it: Condividere
ja: シェア
pa: ਸਾਂਝਾ ਕਰੋ
pt: Compartilhar
ru: Поделиться
sd: حصيداري ڪريو
ta: பகிர்
te: భాగస్వామ్యం చేయండి
ur: بانٹیں

source: Copy
af: Kopieer
ar: نسخ
az: Kopyala
bn: কপি
da: Kopi
de_de: Kopieren
es: Dupdo
fa: کپی 🀄
fil: Kopya
fr: Copie
hi: कॉपी
hy: Պատճենել
id: Salinan
it: Copia
ja: コピー
pa: ਕਾੱਪੀ
pt: cópia de
ru: Копировать
sd: ڪاپي
ta: நகலெடுக்கவும்
te: కాపీ
ur: کاپی

source: Reply
af: Antwoord
ar: الرد
az: Cavab ver
bn: প্রত্যুত্তর
da: Svar
de_de: Antworten
es: Respuesta
fa: پاسخ
fil: Sumagot
fr: Répondre
hi: उत्तर
hy: Պատասխանել
id: Balasan
it: Rispondere
ja: 応答
pa: ਜਵਾਬ
pt: Responder
ru: Ответить
sd: جواب لکو
ta: பதில்
te: ప్రత్యుత్తరం ఇవ్వండి
ur: جواب دیں

source: Select Contacts
af: Kies Kontakte
ar: حدد جهات اتصال لإضافتها
az: Əlaqə seçin
bn: পরিচিতি নির্বাচন করুন
da: Vælg Kontakter
de_de: Wählen Sie Kontakte
es: Seleccionar contactos
fa: مخاطبین را انتخاب کنید
fil: Piliin ang Mga contact
fr: Sélectionnez des contacts
hi: संपर्क का चयन करें
hy: Ընտրեք Կոնտակտներ
id: Pilih Kontak
it: Seleziona contatti
ja: 連絡先を選択
pa: ਸੰਪਰਕ ਚੁਣੋ
pt: Selecione Contatos
ru: Выбрать контакты
sd: رابطا چونڊيو
ta: தொடர்புகளைத் தேர்ந்தெடுக்கவும்
te: పరిచయాలను ఎంచుకోండి
ur: روابط منتخب کریں

source: Friends of friends
af: Vriende van vriende
ar: اصدقاء الاصدقاء
az: Dostların dostları
bn: বন্ধুর বন্ধু
da: Venner af venner
de_de: Freunde von Freunden
es: Amigos de amigos
fa: دوستان دوستان
fil: Kaibigan ng kaibigan
fr: Amis d'amis
hi: दोस्तों के दोस्त
hy: Ընկերների ընկերները
id: Teman dari teman
it: Amici di amici
ja: 友達の友達
pa: ਮਿੱਤਰਾਂ ਦੇ ਦੋਸਤ
pt: Amigos de amigos
ru: Друзья друзей
sd: دوستن جا دوست
ta: நண்பர்களின் நண்பர்கள்
te: స్నేహితుల యొక్క స్నేహితులు
ur: دوستوں کے دوست

source: Return to call
af: Keer terug na oproep
ar: ارجع إلى المكالمة
az: Zəngə qayıt
bn: কল ফিরে
da: Vend tilbage til opkaldet
de_de: Zurück zum Anruf
es: Volver a llamar
fa: بازگشت به تماس
fil: Bumalik sa tawag
fr: Revenir à l'appel
hi: कॉल करने के लिए लौटें
hy: Վերադառնալ զանգի
id: Kembali ke panggilan
it: Torna a chiamare
ja: 電話に戻る
pa: ਵਾਪਸ ਕਾਲ ਤੇ
pt: Voltar para ligar
ru: Вернуться к звонку
sd: ڪال تي واپس اچو
ta: அழைப்புக்குத் திரும்பு
te: కాల్‌కు తిరిగి వెళ్ళు
ur: کال پر واپس جائیں

source: Remove
af: Verwyder
ar: إزالة
az: Sil
bn: অপসারণ
da: Fjerne
de_de: Entfernen
es: Eliminar
fa: برداشتن
fil: Tanggalin
fr: Supprimer
hi: हटाओ
hy: Հեռացնել
id: Menghapus
it: Rimuovere
ja: 削除する
pa: ਹਟਾਓ
pt: Remover
ru: Удалять
sd: هٽايو
ta: அகற்று
te: తొలగించండి
ur: دور

source: Add Members
af: Voeg lede by
ar: إضافة أعضاء
az: Üzv əlavə edin
bn: সদস্যদের যোগ করুন
da: Tilføj medlemmer
de_de: Mitglieder hinzufügen
es: Añadir miembros
fa: افزودن اعضا
fil: Magdagdag ng mga Miyembro
fr: Ajouter des membres
hi: सदस्य जोड़ें
hy: Ավելացնել անդամներ
id: Tambahkan Anggota
it: Aggiungi membri
ja: メンバーの追加
pa: ਸਦੱਸ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar membros
ru: Добавить участников
sd: ميمبر شامل ڪريو
ta: உறுப்பினர்களைச் சேர்க்கவும்
te: సభ్యులను జోడించండి
ur: ممبران شامل کریں

source: Group Members
af: Groeplede
ar: أعضاء المجموعة
az: Qrup üzvləri
bn: দলের সদস্যগণ
da: Gruppemedlemmer
de_de: Gruppenmitglieder
es: Miembros del grupo
fa: اعضای گروه
fil: Mga Kasapi sa Pangkat
fr: Les membres du groupe
hi: समूह के सदस्य
hy: Խմբի անդամներ
id: Anggota kelompok
it: Membri del gruppo
ja: グループの人（仲間）たち
pa: ਸਮੂਹ ਮੈਂਬਰ
pt: Membros do grupo
ru: Участники группы
sd: گروپ ميمبر
ta: குழு உறுப்பினர்கள்
te: గుంపు సభ్యుల
ur: گروپ کے اراکین

source: See all people for
af: Sien alle mense vir
ar: انظر كل الناس ل
az: Bütün insanlara baxın
bn: সমস্ত লোকের জন্য দেখুন
da: Se alle mennesker for
de_de: Alle Leute sehen für
es: Ver todas las personas de
fa: به همه افراد مراجعه کنید
fil: Tingnan ang lahat ng mga tao para sa
fr: Voir toutes les personnes pour
hi: सभी लोगों को देखें
hy: Տեսեք բոլոր մարդկանց համար
id: Lihat semua orang untuk
it: Vedi tutte le persone per
ja: すべての人に会いましょう
pa: ਲਈ ਸਾਰੇ ਲੋਕ ਵੇਖੋ
pt: Ver todas as pessoas por
ru: Посмотреть всех людей
sd: سڀني ماڻهن جي لاءِ ڏسو
ta: எல்லா மக்களையும் பாருங்கள்
te: ప్రజలందరినీ చూడండి
ur: تمام لوگوں کے لئے دیکھیں

source: Unblock
af: Deblokkeer
ar: رفع الحظر
az: Blokdan çıxarın
bn: অবরোধ মুক্ত করুন
da: Fjern blokering
de_de: Entsperren
es: Desatascar
fa: رفع انسداد کنید
fil: I-unblock
fr: Débloquer
hi: अनब्लॉक
hy: Արգելափակել
id: Buka blokir
it: Sbloccare
ja: ブロックを解除する
pa: ਅਨਬਲੌਕ ਕਰੋ
pt: Desbloquear
ru: Разблокировать
sd: کوليو
ta: தடைநீக்கு
te: అన్‌బ్లాక్ చేయండి
ur: مسدود کریں

source: Where You're Logged In
af: Waar u ingeteken is
ar: أين قمت بتسجيل الدخول
az: Giriş etdiyiniz yer
bn: যেখানে আপনি লগ ইন করেছেন
da: Hvor du er logget ind
de_de: Wo Sie angemeldet sind
es: Dónde estás conectado
fa: جایی که وارد شده اید
fil: Kung Saan Ka Naka-log In
fr: Où vous êtes connecté
hi: आप कहां लॉग इन हैं
hy: Որտեղ եք մուտք գործել
id: Di Mana Anda Masuk
it: Dove sei connesso
ja: ログインしている場所
pa: ਜਿੱਥੇ ਤੁਸੀਂ ਲਾਗ ਇਨ ਹੋ
pt: Onde você está conectado
ru: Куда вы вошли
sd: توهان ڪٿي لاگ ان ٿيل آهيو
ta: நீங்கள் உள்நுழைந்த இடம்
te: మీరు ఎక్కడ లాగిన్ అయ్యారు
ur: جہاں آپ لاگ ان ہوں گے
