Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Allow all notifications in Worldnoor
af: Laat alle kennisgewings in WorldNoor toe
ar: السماح لجميع الإخطارات في Worldnoor
az: Dünyadakı bütün bildirişlərə icazə verin
bn: ওয়ার্ল্ডনোরে সমস্ত বিজ্ঞপ্তি অনুমতি দিন
da: Tillad alle meddelelser i Worldnoor
de_de: Erlauben Sie allen Benachrichtigungen in der Welt
es: Permitir todas las notificaciones en Worldnoor
fa: اجازه دهید همه اعلان ها در Worldnoor
fil: Payagan ang lahat ng mga abiso sa Worldnoor
fr: Autoriser toutes les notifications dans le monde
hi: Worldnoor में सभी सूचनाओं की अनुमति दें
hy: በአለም ውስጥ ያሉ ሁሉም ማስታወቂያዎች ይፍቀዱ
id: Izinkan semua pemberitahuan di Worldnoor
it: Consenti tutte le notifiche a Worldnoor
ja: Worldnoorですべての通知を許可します
pa: ਵਿਸ਼ਵਵਿਆਪੀ ਵਿਚ ਸਾਰੀਆਂ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ ਦੀ ਆਗਿਆ ਦਿਓ
pt: Permita todas as notificações no mundo
ru: Разрешить все уведомления в Worldnoor
sd: دنيا جي سڀني نوٽس کي ورلڊرنر ۾ اجازت ڏيو
ta: வேர்ல்ட்நூரில் அனைத்து அறிவிப்புகளையும் அனுமதிக்கவும்
te: వరల్డ్‌నూర్‌లో అన్ని నోటిఫికేషన్‌లను అనుమతించండి
ur: ورلڈنور میں تمام اطلاعات کی اجازت دیں

source: Allow notifications On Worldnoor
af: Laat kennisgewings oor WorldNoor toe
ar: السماح بالإشعارات على Worldnoor
az: WorldNoor-da bildirişlərə icazə verin
bn: ওয়ার্ল্ডনোরে বিজ্ঞপ্তিগুলির অনুমতি দিন
da: Tillad meddelelser om Worldnoor
de_de: Erlauben Sie Benachrichtigungen über Florloor
es: Permitir notificaciones en Worldnoor
fa: اجازه اعلان های مربوط به Worldnoor را بدهید
fil: Payagan ang mga abiso sa Worldnoor
fr: Autoriser les notifications sur le monde
hi: Worldnoor पर सूचनाओं की अनुमति दें
hy: በአሜሪካን ላይ ማሳወቂያዎች ላይ ፍቀድ
id: Izinkan pemberitahuan tentang Worldnoor
it: Consenti le notifiche su Worldnoor
ja: Worldnoorで通知を許可します
pa: ਵਿਸ਼ਵਵਿਆਪੀ 'ਤੇ ਸੂਚਨਾਵਾਂ ਦੀ ਆਗਿਆ ਦਿਓ
pt: Permitir notificações no mundo
ru: Разрешить уведомления о Worldnoor
sd: ورلڊورر تي اطلاعن جي اجازت ڏيو
ta: வேர்ல்ட்நூரில் அறிவிப்புகளை அனுமதிக்கவும்
te: వరల్డ్‌నూర్‌పై నోటిఫికేషన్‌లను అనుమతించండి
ur: ورلڈنور پر اطلاعات کی اجازت دیں

source: When to receive this notifications
af: Wanneer om hierdie kennisgewings te ontvang
ar: متى تتلقى هذه الإخطارات
az: Bu bildirişləri nə vaxt alacaqsınız
bn: এই বিজ্ঞপ্তিগুলি কখন পাবেন
da: Hvornår skal man modtage disse meddelelser
de_de: Wann erhalten Sie diese Benachrichtigungen
es: Cuándo recibir estas notificaciones
fa: چه موقع این اعلان ها را دریافت کنید
fil: Kailan matatanggap ang mga abiso na ito
fr: Quand recevoir ces notifications
hi: इस सूचना को कब प्राप्त करना है
hy: ይህንን ማሳወቂያዎች መቼ እንደሚቀበሉ
id: Kapan menerima pemberitahuan ini
it: Quando ricevere queste notifiche
ja: この通知をいつ受信するか
pa: ਇਹ ਸੂਚਨਾਵਾਂ ਕਦੋਂ ਪ੍ਰਾਪਤ ਕਰਨੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ
pt: Quando receber essas notificações
ru: Когда получить эти уведомления
sd: جڏهن هن اطلاعن کي حاصل ڪرڻ لاء
ta: இந்த அறிவிப்புகளை எப்போது பெற வேண்டும்
te: ఈ నోటిఫికేషన్‌లను ఎప్పుడు స్వీకరించాలి
ur: جب یہ اطلاعات وصول کریں

source: New friends Request
af: Nuwe vriende versoek
ar: طلب أصدقاء جدد
az: Yeni dostlar istəyi
bn: নতুন বন্ধুদের অনুরোধ
da: Nye venner anmoder om
de_de: Neue Freunde Anfrage
es: Solicitud de nuevos amigos
fa: درخواست دوستان جدید
fil: Humiling ng mga bagong kaibigan
fr: Demande de nouveaux amis
hi: नए दोस्त अनुरोध
hy: አዳዲስ ጓደኞች ጥያቄ
id: Permintaan teman baru
it: Richiesta di nuovi amici
ja: 新しい友達のリクエスト
pa: ਨਵੇਂ ਦੋਸਤ ਬੇਨਤੀ
pt: Novos amigos pedidos
ru: Запрос новых друзей
sd: نوان دوست درخواست
ta: புதிய நண்பர்கள் கோரிக்கை
te: క్రొత్త స్నేహితుల అభ్యర్థన
ur: نئے دوستوں کی درخواست

source: Accepted Friends Request
af: Aanvaarde vriende versoek
ar: طلب الأصدقاء المقبول
az: Qəbul edilmiş dostlar istəyi
bn: স্বীকৃত বন্ধুদের অনুরোধ
da: Accepterede venner anmodning
de_de: Annahme von Freunden Anfrage
es: Solicitud de amigos aceptados
fa: درخواست دوستان پذیرفته شده
fil: Tinanggap na kahilingan ng mga kaibigan
fr: Demande d'amis acceptés
hi: स्वीकृत मित्र अनुरोध
hy: ተቀባይነት ያላቸው የጓደኞች ጥያቄ
id: Permintaan teman yang diterima
it: Richiesta di amici accettati
ja: 受け入れられた友達のリクエスト
pa: ਸਵੀਕਾਰ ਕੀਤੇ ਦੋਸਤਾਂ ਦੀ ਬੇਨਤੀ
pt: Pedido de amigos aceitos
ru: Принятый запрос друзей
sd: قبول ٿيل دوست درخواست
ta: ஏற்றுக்கொள்ளப்பட்ட நண்பர்கள் கோரிக்கை
te: అంగీకరించబడిన స్నేహితుల అభ్యర్థన
ur: قبول شدہ دوستوں کی درخواست

source: Group Join request
af: Groep sluit aan
ar: طلب انضمام المجموعة
az: Qrupa müraciət edin
bn: গ্রুপ যোগদান অনুরোধ
da: Gruppeforbindelsesanmodning
de_de: Gruppenanfrage
es: Solicitud de unión grupal
fa: درخواست گروهی
fil: Hilingang sumali sa pangkat
fr: Demande de jointure de groupe
hi: समूह शामिल अनुरोध
hy: ቡድን ጥያቄን ይቀላቀሉ
id: Permintaan bergabung grup
it: Richiesta di iscrizione del gruppo
ja: グループ参加リクエスト
pa: ਸਮੂਹ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ
pt: Solicitação de ingresso em grupo
ru: Групповое присоединение
sd: گروپ ۾ شامل ٿيو درخواست
ta: குழு சேர கோரிக்கை
te: సమూహం చేరండి అభ్యర్థన
ur: گروپ میں شامل ہوں درخواست

source: Group user join
af: Groepgebruiker JOIN
ar: مجموعة مستخدم المجموعة
az: Qrup istifadəçisi qoşulun
bn: গ্রুপ ব্যবহারকারী যোগদান
da: Gruppebruger slutter sig til
de_de: Gruppenbenutzer Join
es: Group User Unirse
fa: کاربر گروه بپیوندید
fil: Sumali ang gumagamit ng pangkat
fr: Réjoingation de l'utilisateur de groupe
hi: समूह उपयोगकर्ता जुड़ाव
hy: የቡድን ተጠቃሚ ተቀላቀል
id: Pengguna Grup Bergabung
ja: グループユーザー結合
pa: ਸਮੂਹ ਉਪਭੋਗਤਾ ਸ਼ਾਮਲ ਹੋਵੋ
pt: Usuário de grupo ingressar
ru: Группо пользователь присоединение
sd: گروپ يوزر شامل ٿيو
ta: குழு பயனர் சேர
te: సమూహ వినియోగదారు చేరండి
ur: گروپ صارف شامل ہوں

source: Post created on group
af: Pos geskep op groep
ar: تم إنشاؤه على المجموعة
az: Qrupda yaradılan yazı
bn: গ্রুপে তৈরি পোস্ট
da: Indlæg oprettet på gruppe
de_de: Post auf der Gruppe erstellt
es: Publicación creada en el grupo
fa: پست ایجاد شده در گروه
fil: Ang post na nilikha sa pangkat
fr: Post créé sur le groupe
hi: समूह पर बनाया गया पोस्ट
hy: በቡድን ላይ ተፈጠረ
id: Posting dibuat di grup
it: Post creato sul gruppo
ja: グループに作成された投稿
pa: ਸਮੂਹ 'ਤੇ ਬਣਾਈ ਗਈ ਪੋਸਟ
pt: Post criado no grupo
ru: Сообщение, созданное в группе
sd: پوسٽ گروپ تي ٺاهيل
ta: குழுவில் உருவாக்கப்பட்ட இடுகை
te: POST సమూహంలో సృష్టించబడింది
ur: گروپ پر پوسٹ کی گئی پوسٹ

source: Group user Invited
af: Groepgebruiker genooi
ar: تمت دعوة المستخدم للمجموعة
az: Qrup istifadəçisi dəvət edildi
bn: গ্রুপ ব্যবহারকারী আমন্ত্রিত
da: Gruppebruger inviteret
de_de: Gruppenbenutzer eingeladen
es: Usuario de grupo invitado
fa: کاربر گروه دعوت شده است
fil: Inimbitahan ng gumagamit ang pangkat
fr: Utilisateur de groupe invité
hi: समूह उपयोगकर्ता आमंत्रित
hy: የቡድን ተጠቃሚ ተጋብዘዋል
id: Pengguna grup diundang
it: Utente di gruppo invitato
ja: 招待されたグループユーザー
pa: ਸਮੂਹ ਉਪਭੋਗਤਾ ਨੂੰ ਬੁਲਾਇਆ ਗਿਆ
pt: Usuário do grupo convidado
ru: Пользователь группы приглашен
sd: گروپ استعمال ڪندڙ کي دعوت ڏني وئي
ta: குழு பயனர் அழைக்கப்பட்டார்
te: సమూహ వినియోగదారు ఆహ్వానించబడ్డారు
ur: گروپ صارف کو مدعو کیا گیا

source: Receiving users request to join group
af: Ontvangers versoek om by die groep aan te sluit
ar: استلام المستخدمين طلب الانضمام إلى المجموعة
az: İstifadəçilər qrupu qrupa qoşulmaq istəyi
bn: ব্যবহারকারীদের গ্রুপে যোগদানের জন্য অনুরোধ
da: Modtager brugernes anmodning om at deltage i gruppen
de_de: Empfangen von Benutzern Anfrage zum Beitrittsgruppe
es: Recibir la solicitud de los usuarios para unirse al grupo
fa: درخواست کاربران درخواست پیوستن به گروه
fil: Ang pagtanggap ng mga gumagamit ay humiling na sumali sa pangkat
fr: La demande de réception des utilisateurs à rejoindre le groupe
hi: उपयोगकर्ताओं को समूह में शामिल होने का अनुरोध करना
hy: ተጠቃሚዎችን ለመቀላቀል ጥያቄን መቀበል
id: Menerima permintaan pengguna untuk bergabung dengan grup
it: Richiesta di ricevere gli utenti per partecipare al gruppo
ja: 受信ユーザーはグループに参加するようリクエストします
pa: ਸਮੂਹ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਉਪਭੋਗਤਾ ਬੇਨਤੀ ਪ੍ਰਾਪਤ ਕਰਨਾ
pt: Recebendo os usuários Pedido para ingressar no grupo
ru: Получение пользователей запрос на присоединение к группе
sd: صارفين کي گروپ ۾ شامل ٿيڻ جي درخواست حاصل ڪرڻ
ta: குழுவில் சேர பயனர்களைக் கோருகிறது
te: సమూహంలో చేరమని వినియోగదారులను స్వీకరించడం
ur: وصول کرنے والے صارفین کو گروپ میں شامل ہونے کی درخواست کرتے ہیں

source: User added as a group moderator
af: Gebruiker bygevoeg as 'n groep moderator
ar: أضاف المستخدم كمشرف جماعي
az: İstifadəçi bir qrup moderatoru kimi əlavə edildi
bn: ব্যবহারকারী একটি গ্রুপ মডারেটর হিসাবে যুক্ত
da: Bruger tilføjet som gruppemoderator
de_de: Benutzer als Gruppenmoderator hinzugefügt
es: El usuario agregado como moderador de grupo
fa: کاربر به عنوان یک مجری گروه اضافه شد
fil: Idinagdag ng gumagamit bilang isang pangkat moderator
fr: Utilisateur ajouté en tant que modérateur de groupe
hi: उपयोगकर्ता एक समूह मध्यस्थ के रूप में जोड़ा गया
hy: ተጠቃሚው እንደ የቡድን አወያይ ታክሏል
id: Pengguna ditambahkan sebagai moderator grup
it: Utente aggiunto come moderatore di gruppo
ja: ユーザーはグループモデレーターとして追加されました
pa: ਇੱਕ ਸਮੂਹ ਸੰਚਾਲਕ ਦੇ ਰੂਪ ਵਿੱਚ ਉਪਭੋਗਤਾ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pt: Usuário adicionado como moderador de grupo
ru: Пользователь добавлен в качестве модератора группы
sd: استعمال ڪندڙ گروپ جي منتظم طور شامل ڪيو ويو
ta: குழு மதிப்பீட்டாளராக பயனர் சேர்க்கப்பட்டார்
te: వినియోగదారు సమూహ మోడరేటర్‌గా జోడించబడింది
ur: صارف کو بطور گروپ ماڈریٹر شامل کیا گیا

source: Pages liked by user
af: Bladsye van die gebruiker hou van
ar: الصفحات التي يحبها المستخدم
az: İstifadəçi tərəfindən bəyənilən səhifələr
bn: ব্যবহারকারী দ্বারা পছন্দসই পৃষ্ঠাগুলি
da: Sider, som brugeren kan lide
de_de: Seiten, die vom Benutzer beliebt sind
es: Páginas les gusta por el usuario
fa: صفحات مورد پسند کاربر
fil: Mga pahina na nagustuhan ng gumagamit
fr: Pages appréciées par l'utilisateur
hi: उपयोगकर्ता द्वारा पसंद किए गए पृष्ठ
hy: በተጠቃሚው የተወደዱ ገጾች
id: Halaman disukai oleh pengguna
it: Pagine apprezzate dall'utente
ja: ユーザーが気に入ったページ
pa: ਪੰਨੇ ਉਪਭੋਗਤਾ ਦੁਆਰਾ ਪਸੰਦ ਕੀਤੇ ਗਏ
pt: Páginas gostadas pelo usuário
ru: Страницы, любимые пользователем
sd: صفحا صارف طرفان پسند ڪيا ويا
ta: பயனரால் விரும்பப்பட்ட பக்கங்கள்
te: వినియోగదారులు ఇష్టపడే పేజీలు
ur: صارف کے ذریعہ پسند کردہ صفحات

source: Pages user invited
af: Bladsye Gebruiker genooi
ar: صفحات المستخدم دعوة المستخدم
az: İstifadəçi dəvət olunur
bn: পৃষ্ঠাগুলি ব্যবহারকারী আমন্ত্রিত
da: Sider bruger inviteret
de_de: Seiten Benutzer eingeladen
es: Páginas de usuario invitado
fa: صفحات کاربر دعوت شده
fil: Inimbitahan ng gumagamit ang mga pahina
fr: Pages invitées utilisateur
hi: पेज उपयोगकर्ता आमंत्रित
hy: ገጾች ተዋንያን የተጋበዙ
id: Pengguna halaman diundang
it: Pagine utente invitato
ja: 招待されたページユーザー
pa: ਪੇਜਾਂ ਨੂੰ ਬੁਲਾਇਆ ਗਿਆ
pt: Páginas Usuário convidado
ru: Страницы пользователь приглашен
sd: صفحن جي صارف کي دعوت ڏني وئي
ta: பக்கங்கள் பயனர் அழைக்கப்பட்டார்
te: పేజీలు వినియోగదారు ఆహ్వానించబడ్డారు
ur: صفحات صارف کو مدعو کیا گیا

source: Add a user in a page role
af: Voeg 'n gebruiker in 'n bladsyrol by
ar: أضف مستخدمًا في دور الصفحة
az: Bir səhifə rolunda istifadəçi əlavə edin
bn: একটি পৃষ্ঠার ভূমিকায় একটি ব্যবহারকারী যুক্ত করুন
da: Tilføj en bruger i en siderolle
de_de: Fügen Sie einen Benutzer in einer Seitenrolle hinzu
es: Agregue un usuario en un rol de página
fa: یک کاربر را در یک صفحه اضافه کنید
fil: Magdagdag ng isang gumagamit sa isang papel na papel
fr: Ajouter un utilisateur dans un rôle de page
hi: एक पृष्ठ भूमिका में एक उपयोगकर्ता जोड़ें
hy: በገጽ ሚና ውስጥ ተጠቃሚን ያክሉ
id: Tambahkan pengguna dalam peran halaman
it: Aggiungi un utente in un ruolo di pagina
ja: ページロールにユーザーを追加します
pa: ਇੱਕ ਪੰਨੇ ਦੀ ਭੂਮਿਕਾ ਵਿੱਚ ਇੱਕ ਉਪਭੋਗਤਾ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicione um usuário em uma função de página
ru: Добавить пользователя в роль страницы
sd: هڪ صفحي جي ڪردار ۾ صارف شامل ڪريو
ta: ஒரு பக்க பாத்திரத்தில் ஒரு பயனரைச் சேர்க்கவும்
te: పేజీ పాత్రలో వినియోగదారుని జోడించండి
ur: کسی صفحے کے کردار میں صارف شامل کریں

source: Users birthdays
af: Gebruikers verjaarsdae
ar: أعياد ميلاد المستخدمين
az: İstifadəçilər Ad günləri
bn: ব্যবহারকারীদের জন্মদিন
da: Brugere fødselsdage
de_de: Benutzer Geburtstage
es: Cumpleaños de usuarios
fa: روزهای تولد کاربران
fil: Mga Kaarawan ng Gumagamit
fr: Anniversaires des utilisateurs
hi: उपयोगकर्ता जन्मदिन
hy: ተጠቃሚዎች የልደት ቀናት
id: Ulang tahun pengguna
it: Compleanni degli utenti
ja: ユーザーの誕生日
pa: ਉਪਭੋਗਤਾ ਜਨਮਦਿਨ
pt: Aniversários dos usuários
ru: Пользователи дни рождения
sd: استعمال ڪندڙن جي جنم ڏينهن
ta: பயனர்கள் பிறந்த நாள்
te: వినియోగదారులు పుట్టినరోజులు
ur: صارفین کی سالگرہ

source: Sharing post successfully
af: Deel pos suksesvol
ar: مشاركة المنشور بنجاح
az: POST PAYLIQ İSTƏYİR
bn: সফলভাবে পোস্ট ভাগ করে নেওয়া
da: Deling af indlæg med succes
de_de: Post erfolgreich teilen
es: Compartir una publicación con éxito
fa: به اشتراک گذاری پست با موفقیت
fil: Matagumpay ang pagbabahagi ng post
fr: Partage du post avec succès
hi: सफलतापूर्वक पोस्ट साझा करना
hy: ፖስታን በተሳካ ሁኔታ መጋራት
id: Berbagi posting dengan sukses
it: Condividendo il post con successo
ja: 投稿を正常に共有します
pa: ਸਫਲਤਾਪੂਰਕ ਪੋਸਟ ਸਾਂਝਾ ਕਰਨਾ
pt: Compartilhando post com sucesso
ru: Обмен постом успешно
sd: ڪاميابي سان شيئر ڪرڻ
ta: இடுகையை வெற்றிகரமாக பகிர்கிறது
te: పోస్ట్‌ను విజయవంతంగా పంచుకోవడం
ur: پوسٹ کو کامیابی کے ساتھ شیئر کرنا

source: Shared posts successfully
af: Gedeelde plasings suksesvol
ar: المشاركات المشتركة بنجاح
az: Paylaşılan yazılar uğurla
bn: সফলভাবে ভাগ করা পোস্ট
da: Delte indlæg med succes
de_de: Gemeinsame Beiträge erfolgreich
es: Publicaciones compartidas con éxito
fa: پست های مشترک با موفقیت
fil: Matagumpay na ibinahaging mga post ang mga post
fr: Posts partagés avec succès
hi: साझा पोस्ट सफलतापूर्वक
hy: የተጋሩ ልጥፎች በተሳካ ሁኔታ
id: Posting bersama berhasil
it: Post condivisi con successo
ja: 共有投稿に正常に
pa: ਸਫਲਤਾਪੂਰਵਕ ਸਾਂਝੀਆਂ ਪੋਸਟਾਂ
pt: Postagens compartilhadas com sucesso
ru: Общие посты успешно
sd: ڪاميابي سان گڏيل پوسٽون
ta: பகிரப்பட்ட இடுகைகள் வெற்றிகரமாக
te: భాగస్వామ్య పోస్ట్‌లు విజయవంతంగా
ur: مشترکہ پوسٹس کامیابی کے ساتھ

source: Shared links
af: Gedeelde skakels
ar: روابط مشتركة
az: Paylaşılan bağlantılar
bn: ভাগ করা লিঙ্ক
da: Delte links
de_de: Gemeinsame Links
es: Enlaces compartidos
fa: پیوندهای مشترک
fil: Ibinahaging mga link
fr: Liens partagés
hi: साझा लिंक
hy: የጋራ አገናኞች
id: Tautan bersama
it: Link condivisi
ja: 共有リンク
pa: ਸ਼ੇਅਰ ਕੀਤੇ ਲਿੰਕ
pt: Links compartilhados
ru: Общие ссылки
sd: گڏيل لنڪ
ta: பகிரப்பட்ட இணைப்புகள்
te: భాగస్వామ్య లింక్‌లు
ur: مشترکہ لنکس

source: Shared images
af: Gedeelde beelde
ar: صور مشتركة
az: Paylaşılan şəkillər
bn: ভাগ করা চিত্র
da: Delte billeder
de_de: Gemeinsame Bilder
es: Imágenes compartidas
fa: تصاویر به اشتراک گذاشته شده
fil: Ibinahaging mga imahe
fr: Images partagées
hi: साझा चित्र
hy: የተጋሩ ምስሎች
id: Gambar bersama
it: Immagini condivise
ja: 共有画像
pa: ਸਾਂਝੇ ਚਿੱਤਰ
pt: Imagens compartilhadas
ru: Общие изображения
sd: سان گڏيل تصويرون
ta: பகிரப்பட்ட படங்கள்
te: భాగస్వామ్య చిత్రాలు
ur: مشترکہ تصاویر

source: New Reels
af: Nuwe rolle
ar: بكرات جديدة
az: Yeni makaralar
bn: নতুন রিল
da: Nye hjul
de_de: Neue Rollen
es: Nuevos carretes
fa: حلقه های جدید
fil: Bagong reels
fr: Nouveaux rouleaux
hi: नया रील
hy: አዲስ ሪል
id: Gulungan baru
it: Nuovi bobine
ja: 新しいリール
pa: ਨਵੀਂ ਫਸਾਉਣੀਆਂ
pt: Novos rolos
ru: Новые барабаны
sd: نئين ريل
ta: புதிய ரீல்கள்
te: కొత్త రీల్స్
ur: نئی ریلیں

# New comments
source: New replies
af: Nuwe antwoorde
ar: ردود جديدة
az: Yeni cavablar
bn: নতুন উত্তর
da: Nye svar
de_de: Neue Antworten
es: Nuevas respuestas
fa: پاسخ های جدید
fil: Mga bagong tugon
fr: Nouvelles réponses
hi: नए उत्तर
hy: አዲስ ምላሾች
id: Balasan baru
it: Nuove risposte
ja: 新しい返信
pa: ਨਵੇਂ ਜਵਾਬ
pt: Novas respostas
ru: Новые ответы
sd: نوان جواب
ta: புதிய பதில்கள்
te: కొత్త ప్రత్యుత్తరాలు
ur: نئے جوابات

# Posts and comments reactions
source: Posts and replies reactions
af: Plasings en antwoorde op reaksies
ar: المشاركات والردود ردود الفعل
az: Yazılar və cavablar reaksiyaları
bn: পোস্ট এবং উত্তর প্রতিক্রিয়া
da: Indlæg og svarreaktioner
de_de: Beiträge und Antworten Reaktionen
es: Reacciones de publicaciones y respuestas
fa: پست ها و پاسخ ها را پاسخ می دهد
fil: Mga post at tugon ng mga reaksyon
fr: Postes et réponses réactions
hi: पोस्ट और जवाब प्रतिक्रियाओं
hy: ልጥፎች እና ግብረመልሶችን ይመልሳል
id: Posting dan balasan reaksi
it: Post e risposte reazioni
ja: 反応を投稿して返信します
pa: ਪੋਸਟਾਂ ਅਤੇ ਜਵਾਬ ਦੇ ਪ੍ਰਤੀਕਰਮ
pt: Publicações e respostas reações
ru: Сообщения и ответы реакции
sd: پوسٽون ۽ جواب رد عمل
ta: இடுகைகள் மற்றும் பதில்கள் எதிர்வினைகள்
te: పోస్ట్లు మరియు ప్రత్యుత్తరాలు ప్రతిచర్యలు
ur: پوسٹس اور جوابات کے رد عمل

source: Reels reactions
af: Roelse reaksies
ar: ردود الفعل بكرات
az: REELS reaksiyaları
bn: রিল প্রতিক্রিয়া
da: Hjul reaktioner
de_de: Rollenreaktionen
es: Reacciones de carretes
fa: واکنشهای قرقره
fil: Mga reaksyon ng reels
fr: Réactions en baisse
hi: रीलों की प्रतिक्रियाएँ
hy: ምላሽ ይሰጣል
it: Reazioni di bobine
ja: リールの反応
pa: ਰੀਲਜ਼
pt: Reações de bobinas
ru: Релизы реакции
sd: ريل ردعمل
ta: ரீல்ஸ் எதிர்வினைகள்
te: రీల్స్ ప్రతిచర్యలు
ur: رد عمل

source: Stories Reactions
af: Verhale reaksies
ar: تفاعلات القصص
az: Hekayələr reaksiyaları
bn: গল্পের প্রতিক্রিয়া
da: Historier reaktioner
de_de: Geschichten Reaktionen
es: Reacciones de historias
fa: واکنش داستانها
fil: Mga reaksyon ng kwento
fr: Réactions d'histoires
hi: कहानियों की प्रतिक्रियाएँ
hy: ታሪኮች ግብረመልሶች
id: Reaksi cerita
it: Reazioni storie
ja: 物語の反応
pa: ਕਹਾਣੀਆਂ
pt: Reações de histórias
ru: Истории реакции
sd: ڪهاڻيون رد عمل
ta: கதைகள் எதிர்வினைகள்
te: కథలు ప్రతిచర్యలు
ur: کہانیوں کے رد عمل

source: Users profile updates
af: Gebruikersprofielopdaterings
ar: تحديثات ملف تعريف المستخدمين
az: İstifadəçilər profili yeniləmələri
bn: ব্যবহারকারীদের প্রোফাইল আপডেট
da: Brugerprofilopdateringer
de_de: Benutzerprofil -Updates
es: Actualizaciones de perfil de usuarios
fa: به روزرسانی های پروفایل کاربران
fil: Mga Update sa Profile ng Mga Gumagamit
fr: Mises à jour du profil des utilisateurs
hi: उपयोगकर्ता प्रोफ़ाइल अपडेट
hy: የተጠቃሚዎች መገለጫ ዝመናዎች
id: Pembaruan Profil Pengguna
it: Aggiornamenti del profilo degli utenti
ja: ユーザープロファイルの更新
pa: ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਈਲ ਅਪਡੇਟਾਂ
pt: Atualizações de perfil de usuários
ru: Пользователи обновления профиля
sd: صارفين جو پروفائيل اپڊيٽ
ta: பயனர்கள் சுயவிவர புதுப்பிப்புகள்
te: వినియోగదారుల ప్రొఫైల్ నవీకరణలు
ur: صارفین کی پروفائل اپ ڈیٹ

source: New Stories
af: Nuwe stories
ar: قصص جديدة
az: Yeni hekayələr
bn: নতুন গল্প
da: Nye historier
de_de: Neue Geschichten
es: Nuevas historias
fa: داستانهای جدید
fil: Mga bagong kwento
fr: Nouvelles histoires
hi: नई कहानियाँ
hy: አዲስ ታሪኮች
id: Cerita baru
it: Nuove storie
ja: 新しい物語
pa: ਨਵੀਆਂ ਕਹਾਣੀਆਂ
pt: Novas histórias
ru: Новые истории
sd: ڪيتريونيون ره
ta: புதிய கதைகள்
te: కొత్త కథలు
ur: نئی کہانیاں

source: Create Reel
af: Skep katrol
ar: إنشاء بكرة
az: Makaron yaratmaq
bn: রিল তৈরি করুন
da: Opret hjul
de_de: Rolle erstellen
es: Crear carrete
fa: قرقره ایجاد کنید
fil: Lumikha ng reel
fr: Créer une bobine
hi: रील बनाएँ
hy: ሪል ፍጠር
id: Buat gulungan
it: Crea bobina
ja: リールを作成します
pa: ਰੀਲ ਬਣਾਓ
pt: Crie rolo
ru: Создать катушку
sd: ريلي ٺاهيو
ta: ரீலை உருவாக்கவும்
te: రీల్ సృష్టించండి
ur: ریل بنائیں

source: Upload Video
af: Laai video op
ar: رفع فيديو
az: Videonu yükləyin
bn: ভিডিও আপলোড কর
de_de: Video hochladen
es: Subir video
fa: بارگذاری ویدیو
fil: Mag -upload ng video
fr: Télécharger une video
hi: विडियो को अॅॅपलोड करें
hy: ቪዲዮ ይስቀሉ
id: Mengunggah video
it: Carica video
ja: ビデオをアップロードします
pa: ਵੀਡੀਓ ਅਪਲੋਡ ਕਰੋ
pt: Envio vídeo
ru: Загрузить видео
sd: وڊيو اپ لوڊ ڪريو
ta: வீடியோவைப் பதிவேற்றவும்
te: వీడియోను అప్‌లోడ్ చేయండి
ur: ویڈیو اپ لوڈ کریں

source: Add Video
af: Voeg video by
ar: أضف الفيديو
az: Video əlavə edin
bn: ভিডিও যোগ করুন
da: Tilføj video
de_de: Video hinzufügen
es: Añadir video
fa: اضافه کردن ویدیو
fil: Magdagdag ng video
fr: Ajouter une vidéo
hi: वीडियो जोड़ें
hy: ቪዲዮን ያክሉ
id: Tambahkan video
it: Aggiungi video
ja: ビデオを追加します
pa: ਵੀਡੀਓ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar vídeo
ru: Добавить видео
sd: وڊيو شامل ڪريو
ta: வீடியோ சேர்க்கவும்
te: వీడియోను జోడించండి
ur: ویڈیو شامل کریں

source: Add your details
af: Voeg u besonderhede by
ar: أضف التفاصيل الخاصة بك
az: Məlumatlarınızı əlavə edin
bn: আপনার বিশদ যুক্ত করুন
da: Tilføj dine detaljer
de_de: Fügen Sie Ihre Daten hinzu
es: Agrega tus datos
fa: جزئیات خود را اضافه کنید
fil: Idagdag ang iyong mga detalye
fr: Ajoutez vos coordonnées
hi: अपना विवरण जोड़ें
hy: ዝርዝሮችዎን ያክሉ
id: Tambahkan detail Anda
it: Aggiungi i tuoi dettagli
ja: 詳細を追加します
pa: ਆਪਣੇ ਵੇਰਵੇ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicione seus detalhes
ru: Добавьте свои данные
sd: پنهنجا تفصيل شامل ڪريو
ta: உங்கள் விவரங்களைச் சேர்க்கவும்
te: మీ వివరాలను జోడించండి
ur: اپنی تفصیلات شامل کریں

source: Describe your reel
af: Beskryf u katrol
ar: صف بكرة
az: Reelinizi təsvir edin
bn: আপনার রিল বর্ণনা করুন
da: Beskriv din hjul
de_de: Beschreibe deine Rolle
es: Describe tu carrete
fa: حلقه خود را توصیف کنید
fil: Ilarawan ang iyong reel
fr: Décrivez votre bobine
hi: अपनी रील का वर्णन करें
hy: ሪልዎን ይግለጹ
id: Jelaskan gulungan Anda
it: Descrivi la tua bobina
ja: リールを説明してください
pa: ਆਪਣੇ ਰੀਲ ਦਾ ਵਰਣਨ ਕਰੋ
pt: Descreva seu rolo
ru: Опишите свою катушку
sd: پنهنجي ريلي کي بيان ڪريو
ta: உங்கள் ரீலை விவரிக்கவும்
te: మీ రీల్‌ను వివరించండి
ur: اپنی ریل کی وضاحت کریں

source: Please add description
af: Voeg asseblief die beskrywing by
ar: الرجاء إضافة الوصف
az: Zəhmət olmasa təsvir əlavə edin
bn: বর্ণনা যুক্ত করুন
da: Tilføj beskrivelse
de_de: Bitte fügen Sie Beschreibung hinzu
es: Agregue la descripción
fa: لطفا توضیحات را اضافه کنید
fil: Mangyaring magdagdag ng paglalarawan
fr: Veuillez ajouter la description
hi: कृपया विवरण जोड़ें
hy: እባክዎን መግለጫውን ያክሉ
id: Harap tambahkan deskripsi
it: Si prega di aggiungere una descrizione
ja: 説明を追加してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੇਰਵਾ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicione a descrição
ru: Пожалуйста, добавьте описание
sd: مهرباني ڪري وضاحت شامل ڪريو
ta: விளக்கத்தைச் சேர்க்கவும்
te: దయచేసి వివరణను జోడించండి
ur: براہ کرم تفصیل شامل کریں

source: Choose Another video
af: Kies 'n ander video
ar: اختر فيديو آخر
az: Başqa bir video seçin
bn: অন্য ভিডিও চয়ন করুন
da: Vælg en anden video
de_de: Wählen Sie ein anderes Video
es: Elige otro video
fa: ویدیوی دیگری را انتخاب کنید
fil: Pumili ng isa pang video
fr: Choisissez une autre vidéo
hi: एक और वीडियो चुनें
hy: ሌላ ቪዲዮ ይምረጡ
id: Pilih video lain
it: Scegli un altro video
ja: 別のビデオを選択してください
pa: ਇਕ ਹੋਰ ਵੀਡੀਓ ਚੁਣੋ
pt: Escolha outro vídeo
ru: Выберите другое видео
sd: هڪ ٻي وڊيو چونڊيو
ta: மற்றொரு வீடியோவைத் தேர்வுசெய்க
te: మరొక వీడియోను ఎంచుకోండి
ur: ایک اور ویڈیو منتخب کریں

source: Publish
af: Publiseer
ar: ينشر
az: Nəşr etmək
bn: প্রকাশ
da: Offentliggøre
de_de: Veröffentlichen
es: Publicar
fa: انتشار
fil: I -publish
fr: Publier
hi: प्रकाशित करना
hy: አትም
id: Menerbitkan
it: Pubblicare
ja: 公開
pa: ਪ੍ਰਕਾਸ਼ਤ
pt: Publicar
ru: Публиковать
sd: منزلامو
ta: வெளியிடுங்கள்
te: ప్రచురించండి
ur: شائع کریں

source: Please select video
af: Kies asseblief video
ar: الرجاء تحديد الفيديو
az: Zəhmət olmasa video seçin
bn: ভিডিও নির্বাচন করুন
da: Vælg video
de_de: Bitte wählen Sie Video
es: Seleccione Video
fa: لطفا فیلم را انتخاب کنید
fil: Mangyaring piliin ang Video
fr: Veuillez sélectionner la vidéo
hi: कृपया वीडियो चुनें
hy: እባክዎን ቪዲዮውን ይምረጡ
id: Pilih video
it: Seleziona il video
ja: ビデオを選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੀਡੀਓ ਚੁਣੋ
pt: Selecione o vídeo
ru: Пожалуйста, выберите видео
sd: مهرباني ڪري وڊيو چونڊيو
ta: வீடியோவைத் தேர்ந்தெடுக்கவும்
te: దయచేసి వీడియోను ఎంచుకోండి
ur: براہ کرم ویڈیو منتخب کریں

source: Reel Created successfully
af: Reel is suksesvol geskep
ar: خلقت بكرة بنجاح
az: REEL uğurla yaradıldı
bn: রিল সফলভাবে তৈরি করেছে
da: Reel skabte med succes
de_de: Rolle erfolgreich erstellt
es: Carrete creado con éxito
fa: حلقه با موفقیت ایجاد شد
fil: Matagumpay na nilikha ni Reel
fr: REEL créé avec succès
hi: रील ने सफलतापूर्वक बनाया
hy: ሪል በተሳካ ሁኔታ ተፈጠረ
id: Reel dibuat dengan sukses
it: Bobina creata con successo
ja: リールは正常に作成されました
pa: ਰੀਲ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾਇਆ ਗਿਆ
pt: Reel criou com sucesso
ru: Катушка создана успешно
sd: ريلي ڪاميابي سان ٺاهي وئي
ta: ரீல் வெற்றிகரமாக உருவாக்கப்பட்டது
te: రీల్ విజయవంతంగా సృష్టించింది
ur: ریل نے کامیابی کے ساتھ تخلیق کیا
