Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Are you sure you want to delete this chat?
af: Is u seker dat u hierdie klets wil uitvee?
ar: هل أنت متأكد أنك تريد حذف هذه الدردشة؟
az: Bu sohbeti silmək istədiyinizə əminsiniz?
bn: আপনি কি নিশ্চিত যে আপনি এই চ্যাটটি মুছতে চান?
da: Er du sikker på, at du vil slette denne chat?
de_de: Sind Sie sicher, dass Sie diesen Chat löschen möchten?
es: ¿Estás seguro de que quieres eliminar este chat?
fa: آیا مطمئن هستید که می خواهید این گپ را حذف کنید؟
fil: Sigurado ka bang nais mong tanggalin ang chat na ito?
fr: Êtes-vous sûr de vouloir supprimer ce chat?
hi: क्या आप सुनिश्चित हैं कि आप इस चैट को हटाना चाहते हैं?
hy: እርግጠኛ ነዎት ይህንን ውይይት መሰረዝ ይፈልጋሉ?
id: Apakah Anda yakin ingin menghapus obrolan ini?
it: Sei sicuro di voler eliminare questa chat?
ja: このチャットを削除したいですか？
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਗੱਲਬਾਤ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza de que deseja excluir este bate -papo?
ru: Вы уверены, что хотите удалить этот чат?
sd: ڇا توهان پڪ آهيو ته توهان هن چيٽ کي ختم ڪرڻ چاهيو ٿا؟
ta: இந்த அரட்டையை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ చాట్‌ను తొలగించాలనుకుంటున్నారా?
ur: کیا آپ واقعی اس چیٹ کو حذف کرنا چاہتے ہیں؟

source: Unpin
ar: حظ
az: Qeyri-pəncələmək
bn: আনপিন
es: Desprender
fa: باز کردن
fr: Détacher
hi: अनपिन
hy: እየቀነሰ ይሄዳል
id: Membuka peniti
ja: unepin
pt: Não
ru: Не
sd: اڻپورو
te: అన్పిన్
ur: انپن

source: View pinned messages
af: Kyk vasgemaakte boodskappe
ar: عرض الرسائل المثبتة
az: Sıxılmış mesajlara baxın
bn: পিনযুক্ত বার্তা দেখুন
da: Se fastgjort beskeder
de_de: Pinced Meldungen anzeigen
es: Ver mensajes fijados
fa: مشاهده پیام های پین شده
fil: Tingnan ang mga naka -pin na mensahe
fr: Afficher les messages épinglés
hi: पिन किए गए संदेश देखें
hy: የተቆራረጡ መልዕክቶችን ይመልከቱ
id: Lihat pesan yang disematkan
it: Visualizza i messaggi bloccati
ja: ピン留めメッセージを表示します
pa: ਪਿੰਨਡ ਸੰਦੇਸ਼ ਵੇਖੋ
pt: Ver mensagens fixadas
ru: Просмотр закрепленных сообщений
sd: پنن وارا پيغام ڏسو
ta: பின் செய்யப்பட்ட செய்திகளைக் காண்க
te: పిన్ చేసిన సందేశాలను చూడండి
ur: پن والے پیغامات دیکھیں

source: Unpin this message
af: Onthou hierdie boodskap
ar: قم بإلغاء تنظيم هذه الرسالة
az: Bu mesajın altını çəkin
bn: এই বার্তাটি আনপিন করুন
da: Unpin denne meddelelse
de_de: Entlasten Sie diese Nachricht
es: Desvive este mensaje
fa: این پیام را از بین ببرید
fil: I -unpin ang mensaheng ito
fr: UNIN CE MESSAGE
hi: इस संदेश को अनपिन करें
hy: ይህንን መልእክት ይንቀሉ
id: Buka pesan ini
it: Sbleva questo messaggio
ja: このメッセージを提出します
pa: ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਅਨਪਿਨ ਕਰੋ
pt: Desconheça esta mensagem
ru: Не остановите это сообщение
sd: هن پيغام کي ڇڏي ڏيو
ta: இந்த செய்தியை அவிழ்த்து விடுங்கள்
te: ఈ సందేశాన్ని అన్‌పిన్ చేయండి
ur: اس پیغام کو کھولیں

source: Pinned Messages
af: Vasgespeld boodskappe
ar: رسائل مثبتة
az: Sıxılmış mesajlar
bn: পিনযুক্ত বার্তা
da: Fastgjort beskeder
de_de: Pastete Nachrichten
es: Mensajes fijados
fa: پیام های پین شده
fil: Naka -pin na mga mensahe
fr: Messages épinglés
hi: संदेशित संदेश
hy: የተቆራረጡ መልእክቶች
id: Pesan yang disematkan
it: Messaggi appuntati
ja: ピン留めメッセージ
pa: ਪਿੰਨ ਕੀਤੇ ਸੁਨੇਹੇ
pt: Mensagens fixadas
ru: Прикрепленные сообщения
sd: پنن وارا پيغام
ta: பின் செய்யப்பட்ட செய்திகள்
te: పిన్ చేసిన సందేశాలు
ur: پنڈ پیغامات

source: Ignore this conversation
af: Ignoreer hierdie gesprek
ar: تجاهل هذه المحادثة
az: Bu söhbətə məhəl qoyma
bn: এই কথোপকথন উপেক্ষা করুন
da: Ignorere denne samtale
de_de: Ignoriere dieses Gespräch
es: Ignora esta conversación
fa: این مکالمه را نادیده بگیرید
fil: Huwag pansinin ang pag -uusap na ito
fr: Ignorez cette conversation
hi: इस बातचीत को अनदेखा करें
hy: ይህንን ውይይት ችላ በል
id: Abaikan percakapan ini
it: Ignora questa conversazione
ja: この会話を無視してください
pa: ਇਸ ਗੱਲਬਾਤ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰੋ
pt: Ignore esta conversa
ru: Не обращайте внимания на этот разговор
sd: هن گفتگو کي نظرانداز ڪيو
ta: இந்த உரையாடலை புறக்கணிக்கவும்
te: ఈ సంభాషణను విస్మరించండి
ur: اس گفتگو کو نظر انداز کریں

# No conversation
source: No conversation found
af: Geen gesprek gevind nie
ar: لم يتم العثور على محادثة
az: Heç bir söhbət tapılmadı
bn: কোনও কথোপকথন পাওয়া যায় নি
da: Ingen samtale fundet
de_de: Kein Gespräch gefunden
es: No se encontró una conversación
fa: هیچ مکالمه ای پیدا نشده است
fil: Walang nahanap na pag -uusap
fr: Aucune conversation trouvée
hi: कोई बातचीत नहीं मिली
hy: ምንም ውይይት አልተገኘም
id: Tidak ada percakapan yang ditemukan
it: Nessuna conversazione trovata
ja: 会話は見つかりません
pa: ਕੋਈ ਗੱਲਬਾਤ ਨਹੀਂ ਮਿਲੀ
pt: Nenhuma conversa encontrada
ru: Разговор не нашел
sd: ڪابه گفتگو نه ملي
ta: எந்த உரையாடலும் கிடைக்கவில்லை
te: సంభాషణ కనుగొనబడలేదు
ur: کوئی گفتگو نہیں ملی

source: People you selected
af: Mense wat jy gekies het
ar: الأشخاص الذين اخترتهم
az: Seçdiyiniz insanlar
bn: আপনি নির্বাচিত মানুষ
da: Mennesker, du valgte
de_de: Leute, die Sie ausgewählt haben
es: Personas que seleccionó
fa: افرادی که شما انتخاب کردید
fil: Mga taong napili mo
fr: Les gens que vous avez sélectionnés
hi: आपके द्वारा चुने गए लोग
hy: የመረጡት ሰዎች
id: Orang yang Anda pilih
it: Persone che hai selezionato
ja: あなたが選んだ人
pa: ਲੋਕ ਜੋ ਤੁਸੀਂ ਚੁਣੇ ਹਨ
pt: Pessoas que você selecionou
ru: Люди, которых вы выбрали
sd: توهان جن کي چونڊيو ويو
ta: நீங்கள் தேர்ந்தெடுத்தவர்கள்
te: మీరు ఎంచుకున్న వ్యక్తులు
ur: جن لوگوں نے آپ کا انتخاب کیا

source: No friends online now
af: Geen vriende nou aanlyn nie
ar: لا يوجد أصدقاء عبر الإنترنت الآن
az: İndi dostlar yoxdur
bn: অনলাইনে এখন কোনও বন্ধু নেই
da: Ingen venner online nu
de_de: Keine Freunde online jetzt online
es: No hay amigos en línea ahora
fa: اکنون هیچ دوستی آنلاین نیست
fil: Walang mga kaibigan sa online ngayon
fr: Pas d'amis en ligne maintenant
hi: अब ऑनलाइन कोई दोस्त नहीं
hy: አሁን በመስመር ላይ ጓደኛ የለም
id: Tidak ada teman online sekarang
it: Nessun amico online adesso
ja: 今オンラインで友達はいません
pa: ਹੁਣ ਕੋਈ ਦੋਸਤ ਨਹੀਂ
pt: Sem amigos online agora
ru: Сейчас нет друзей в Интернете
sd: هاڻي ڪوبه دوست آن لائن ناهي
ta: இப்போது ஆன்லைனில் நண்பர்கள் இல்லை
te: ఇప్పుడు ఆన్‌లైన్‌లో స్నేహితులు లేరు
ur: اب کوئی دوست آن لائن نہیں

source: Suggested
af: Voorgestel
ar: مقترح
az: Təklif olunan
bn: প্রস্তাবিত
da: Foreslået
de_de: Empfohlen
es: Sugirió
fa: پیشنهادی
fil: Iminungkahing
fr: Suggéré
hi: सुझाव दिया
hy: የተጠቆመ
id: Disarankan
it: Suggerito
ja: 提案された
pa: ਸੁਝਾਅ ਦਿੱਤਾ
pt: Sugerido
ru: Предложенный
sd: تجويز ڪيل
ta: பரிந்துரைக்கப்பட்டது
te: సూచించబడింది
ur: تجویز کیا

source: Mute
af: Stom
ar: صامت
az: Səssiz
bn: নিঃশব্দ
da: Stum
de_de: Stumm
es: Silenciar
fa: لال
fil: Pipi
fr: Muet
hi: आवाज़ बंद करना
hy: ድምጸ-ከል ያድርጉ
id: Bisu
it: Muto
ja: ミュート
pa: ਮੂਕ
pt: Mudo
ru: Немой
sd: گونگا
ta: முடக்கு
te: మ్యూట్
ur: خاموش

source: Unmute
af: Onbetwis
ar: إلغاء كتم
az: Sönməz
bn: আনমুট
da: Bøj dig
de_de: Bühne
es: Inmerso
fa: بر امده
fil: Hindi malabo
fr: Réactiver au rythme
hi: अनम्यूट
hy: አስጸያፊ
id: Membunyikan
it: Sgraziato
ja: ミュート
pa: ਅਨਮੂਟ
pt: Atividade
ru: Включительно
sd: بي ترتيب
ta: அசைவது
te: అన్‌మ్యూట్
ur: بے ساختہ

source: Customization
af: Aanpassing
ar: التخصيص
az: Özelleştirme
bn: কাস্টমাইজেশন
da: Tilpasning
de_de: Anpassung
es: Personalización
fa: سفارشی سازی
fil: Pagpapasadya
fr: Personnalisation
hi: अनुकूलन
hy: ማበጀት
id: Kustomisasi
it: Personalizzazione
ja: カスタマイズ
pa: ਅਨੁਕੂਲਤਾ
pt: Costumização
ru: Настройка
sd: حسب ضرورت
ta: தனிப்பயனாக்கம்
te: అనుకూలీకరణ
ur: حسب ضرورت

source: Nick Names
af: Byname
ar: اسماء مستعارة
az: Ləqəb
bn: ডাকনাম
da: Kaldenavne
de_de: Spitznamen
es: Apodos
fa: نام مستعار
fil: Mga palayaw
fr: Surnom
hi: उपनाम
hy: ቅጽል ስሞች
id: Julukan
it: Soprannome
ja: ニックネーム
pa: ਉਪਨਾਮ
pt: Apelidos
ru: Прозвище
sd: لقبون
ta: புனைப்பெயர்கள்
te: మారుపేర్లు
ur: عرفی نام

source: More actions
af: Meer aksies
ar: المزيد من الإجراءات
az: Daha çox hərəkət
bn: আরও কাজ
da: flere handlinger
de_de: Mehr Aktionen
es: Mas acciones
fa: اقدامات بیشتر
fil: Marami pang mga aksyon
fr: Plus d'actions
hi: अधिक कार्रवाई
hy: ተጨማሪ እርምጃዎች
id: Lebih banyak tindakan
it: Più azioni
ja: より多くのアクション
pa: ਹੋਰ ਕਾਰਵਾਈਆਂ
pt: Mais ações
ru: Больше действий
sd: وڌيڪ اضافو
ta: மேலும் செயல்கள்
te: మరిన్ని చర్యలు
ur: مزید اقدامات

source: Search in conversation
af: Soek in gesprek
ar: ابحث في المحادثة
az: Söhbətdə axtar
bn: কথোপকথনে অনুসন্ধান করুন
da: Søg i samtale
de_de: Suche im Gespräch
es: Buscar en la conversación
fa: در مکالمه جستجو کنید
fil: Maghanap sa pag -uusap
fr: Recherche dans la conversation
hi: बातचीत में खोजें
hy: በውይይት ይፈልጉ
id: Cari dalam percakapan
it: Cerca in conversazione
ja: 会話で検索します
pa: ਗੱਲਬਾਤ ਵਿੱਚ ਖੋਜ ਕਰੋ
pt: Pesquise na conversa
ru: Поиск в разговоре
sd: گفتگو ۾ ڳوليو
ta: உரையாடலில் தேடுங்கள்
te: సంభాషణలో శోధించండి
ur: گفتگو میں تلاش کریں

source: Privacy and support
af: Privaatheid en ondersteuning
ar: الخصوصية والدعم
az: Məxfilik və dəstək
bn: গোপনীয়তা এবং সমর্থন
da: Privatliv og støtte
de_de: Privatsphäre und Unterstützung
es: Privacidad y apoyo
fa: حریم خصوصی و پشتیبانی
fil: Privacy at suporta
fr: Confidentialité et soutien
hi: गोपनीयता और समर्थन
hy: ግላዊነት እና ድጋፍ
id: Privasi dan Dukungan
it: Privacy e supporto
ja: プライバシーとサポート
pa: ਗੋਪਨੀਯਤਾ ਅਤੇ ਸਹਾਇਤਾ
pt: Privacidade e apoio
ru: Конфиденциальность и поддержка
sd: ذاتي ۽ سپورٽ
ta: தனியுரிமை மற்றும் ஆதரவு
te: గోప్యత మరియు మద్దతు
ur: رازداری اور مدد

source: Something's wrong
af: Something is verkeerd
ar: شيء خاطئ
az: Bir şey səhvdir
bn: কিছু ভুল
da: Noget er forkert
de_de: Etwas ist falsch
es: Algo está mal
fa: چیزی اشتباه است
fil: Mali ang anumang bagay
fr: Quelque chose est faux
hi: कुछ गलत है
hy: በጣም መጥፎ ነገር
id: Suatu hal yang salah
it: Qualcosa è sbagliato
ja: 何かが間違っています
pa: ਕੁਝ ਗਲਤ ਹੈ
pt: Alguma coisa está errada
ru: Что -то не так
sd: ڪجهه غلط آهي
ta: ஏதோ தவறு
te: ఏదో తప్పు
ur: کچھ غلط ہے

source: Mute this chat
af: Demp hierdie klets
ar: كتم هذه الدردشة
az: Bu söhbəti səssizləşdirin
bn: এই চ্যাট নিঃশব্দ
da: Stum denne chat
de_de: Stumm diesen Chat
es: Múdica este chat
fa: این چت را بی صدا
fil: I -mute ang chat na ito
fr: Muet ce chat
hi: इस चैट को म्यूट करें
hy: ይህንን ውይይት ድምጸ-ከል ያድርጉ
id: Mute obrolan ini
it: Muta questa chat
ja: このチャットをミュートします
pa: ਇਸ ਗੱਲਬਾਤ ਨੂੰ ਮਿ ute ਟ ਕਰੋ
pt: Silenciar este bate -papo
ru: Приключить этот чат
sd: هن چيٽ کي خاموش ڪيو
ta: இந்த அரட்டையை முடக்கு
te: ఈ చాట్‌ను మ్యూట్ చేయండి
ur: اس چیٹ کو خاموش کریں

source: Message notifications
af: Boodskapkennisgewings
ar: إشعارات الرسالة
az: Mesaj bildirişləri
bn: বার্তা বিজ্ঞপ্তি
da: Meddelelsesmeddelelser
de_de: Nachrichtenbenachrichtigungen
es: Notificaciones de mensajes
fa: اعلان های پیام
fil: Mga abiso sa mensahe
fr: Notifications de message
hi: संदेश सूचनाएँ
hy: የመልእክት ማስታወቂያዎች
id: Pemberitahuan pesan
it: Notifiche del messaggio
ja: メッセージ通知
pa: ਸੁਨੇਹਾ ਦੀਆਂ ਸੂਚਨਾਵਾਂ
pt: Notificações de mensagens
ru: Уведомления о сообщениях
sd: پيغام جو اطلاع
ta: செய்தி அறிவிப்புகள்
te: సందేశ నోటిఫికేషన్‌లు
ur: پیغام کی اطلاعات

source: Call notifications
af: Bel kennisgewings
ar: استدعاء الإخطارات
az: Zəng bildirişləri
bn: কল বিজ্ঞপ্তি
da: Ring til meddelelser
de_de: Rufen Sie Benachrichtigungen an
es: Notificaciones de llamadas
fa: اعلان های تماس
fil: Tumawag ng mga abiso
fr: Notifications d'appel
hi: अधिसूचनाओं को बुलाओ
hy: የጥሪ ማሳወቂያዎች ይደውሉ
id: Panggil pemberitahuan
it: Chiama le notifiche
ja: 通知を呼び出します
pa: ਕਾਲ ਨੋਟੀਫਿਕੇਸ਼ਨ
pt: Notificações de chamada
ru: Позвонить уведомлениям
sd: ڪال نوٽس
ta: அறிவிப்புகளை அழைக்கவும்
te: కాల్ నోటిఫికేషన్‌లు
ur: کال کی اطلاعات

source: Messages and call notifications
af: Boodskappe en oproepkennisgewings
ar: الرسائل واتصال الإخطارات
az: Mesajlar və zəng bildirişləri
bn: বার্তা এবং কল বিজ্ঞপ্তি
da: Meddelelser og opkaldsmeddelelser
de_de: Nachrichten und Anrufbenachrichtigungen
es: Mensajes y notificaciones de llamadas
fa: پیام ها و اعلان های تماس
fil: Mga mensahe at mga abiso sa tawag
fr: Messages et notifications d'appel
hi: संदेश और कॉल सूचनाएँ
hy: መልእክቶች እና የጥሪ ማሳወቂያዎች
id: Pesan dan Pemberitahuan Panggilan
it: Messaggi e chiamate chiamate
ja: メッセージと通話通知
pa: ਸੁਨੇਹੇ ਅਤੇ ਕਾਲ ਨੋਟੀਫਿਕੇਸ਼ਨ
pt: Mensagens e notificações de chamada
ru: Сообщения и уведомления вызова
sd: پيغام ۽ ڪال اطلاع
ta: செய்திகள் மற்றும் அறிவிப்புகளை அழைக்கவும்
te: సందేశాలు మరియు కాల్ నోటిఫికేషన్లు
ur: پیغامات اور کال کی اطلاعات

source: Nicknames
af: Byname
ar: اسماء مستعارة
az: Ləqəb
bn: ডাকনাম
da: Kaldenavne
de_de: Spitznamen
es: Apodos
fa: نام مستعار
fil: Mga palayaw
fr: Surnom
hi: उपनाम
hy: ቅጽል ስሞች
id: Julukan
it: Soprannome
ja: ニックネーム
pa: ਉਪਨਾਮ
pt: Apelidos
ru: Прозвища
sd: لقبون
ta: புனைப்பெயர்கள்
te: మారుపేర్లు
ur: عرفی نام

source: Set nickname
af: Stel bynaam in
ar: تعيين لقب
az: Ləqəb qoymaq
bn: ডাক নাম সেট করুন
da: Indstil kaldenavn
de_de: Setzen Sie den Spitznamen
es: Establecer apodo
fa: نام مستعار
fil: Itakda ang palayaw
fr: Régler le surnom
hi: उपनाम सेट करना
hy: ቅጽል ስም ያዘጋጁ
id: Atur julukan
it: Imposta soprannome
ja: ニックネームを設定します
pa: ਉਪਨਾਮ ਸੈੱਟ ਕਰੋ
pt: Defina o apelido
ru: Установите прозвище
sd: لقب مقرر ڪريو
ta: புனைப்பெயரை அமைக்கவும்
te: మారుపేరు సెట్ చేయండి
ur: عرفی نام طے کریں

source: Edit nickname
af: Wysig bynaam
ar: تحرير لقب
az: Ləqəbi redaktə etmək
bn: ডাকনাম সম্পাদনা করুন
da: Rediger kaldenavn
de_de: Spitzname bearbeiten
es: Editar apodo
fa: نام مستعار را ویرایش کنید
fil: I -edit ang palayaw
fr: Modifier le surnom
hi: उपनाम संपादित करें
hy: ቅጽል ስም አርትዕ
id: Edit nama panggilan
it: Modifica soprannome
ja: ニックネームを編集します
pa: ਉਪਨਾਮ ਸੋਧੋ
pt: Editar apelido
ru: Редактировать прозвище
sd: لقب ۾ تبديلي آڻيو
ta: புனைப்பெயரைத் திருத்தவும்
te: మారుపేరును సవరించండి
ur: عرفی نام میں ترمیم کریں

source: will only see this in this conversation.
af: Sal dit net in hierdie gesprek sien.
ar: سوف نرى هذا فقط في هذه المحادثة.
az: Bu söhbətdə yalnız bunu görəcək.
bn: এই কথোপকথনে কেবল এটি দেখতে পাবেন।
da: vil kun se dette i denne samtale.
de_de: Wird dies nur in diesem Gespräch sehen.
es: Solo veré esto en esta conversación.
fa: فقط این را در این گفتگو مشاهده خواهید کرد.
fil: Makikita lamang ito sa pag -uusap na ito.
fr: ne verra cela que dans cette conversation.
hi: केवल इस बातचीत में इसे देखेंगे।
hy: ይህንን በውይይት ውስጥ ብቻ ነው የሚያየው.
id: hanya akan melihat ini dalam percakapan ini.
it: lo vedrò solo in questa conversazione.
ja: この会話ではこれを見るだけです。
pa: ਇਹ ਗੱਲਬਾਤ ਵਿੱਚ ਹੀ ਇਹ ਵੇਖੇਗੀ.
pt: só vou ver isso nesta conversa.
ru: увидит это только в этом разговоре.
sd: هن گفتگو ۾ صرف اهو ڏسي سگهندو.
ta: இந்த உரையாடலில் மட்டுமே இதைப் பார்ப்பேன்.
te: ఈ సంభాషణలో మాత్రమే దీనిని చూస్తుంది.
ur: اس گفتگو میں صرف اسے دیکھیں گے۔

source: Let us know whats going on
af: Laat weet ons wat aangaan
ar: دعنا نعرف ما الذي يحدث
az: Nə baş verdiyini bizə bildirin
bn: কি চলছে তা আমাদের জানান
da: Lad os vide, hvad der foregår
de_de: Lassen Sie uns wissen, was los ist
es: Háganos saber qué está pasando
fa: به ما اطلاع دهید که چه خبر است
fil: Ipaalam sa amin kung ano ang nangyayari
fr: Faites-nous savoir ce qui se passe
hi: हमें पता है कि क्या चल रहा है
hy: ምን እንደሚሄድ ያሳውቁን
id: Beri tahu kami apa yang terjadi
it: Facci sapere cosa sta succedendo
ja: 何が起こっているのか教えてください
pa: ਸਾਨੂੰ ਦੱਸੋ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ
pt: Deixe -nos saber o que está acontecendo
ru: Дайте нам знать, что происходит
sd: اسان کي خبر ڏيو ته ڇا ٿي رهيو آهي
ta: என்ன நடக்கிறது என்பதை எங்களுக்குத் தெரியப்படுத்துங்கள்
te: ఏమి జరుగుతుందో మాకు తెలియజేయండి
ur: ہمیں بتائیں کہ کیا ہو رہا ہے

source: We use your feedback to help us learn when something isn't right.
af: Ons gebruik u terugvoer om ons te help leer wanneer iets nie reg is nie.
ar: نستخدم ملاحظاتك لمساعدتنا على التعلم عندما لا يكون هناك شيء صحيح.
az: Bir şeyin düzgün olmadığını öyrənməyə kömək etmək üçün rəyinizdən istifadə edirik.
bn: যখন কিছু ঠিক নেই তখন আমাদের শিখতে সহায়তা করতে আমরা আপনার প্রতিক্রিয়া ব্যবহার করি।
da: Vi bruger din feedback til at hjælpe os med at lære, når noget ikke er rigtigt.
de_de: Wir verwenden Ihr Feedback, um zu lernen, wenn etwas nicht stimmt.
es: Usamos sus comentarios para ayudarnos a aprender cuándo algo no está bien.
fa: ما از نظرات شما استفاده می کنیم تا به ما کمک کنیم تا وقتی چیزی درست نیست ، یاد بگیریم.
fil: Ginagamit namin ang iyong puna upang matulungan kaming malaman kung may tama.
fr: Nous utilisons vos commentaires pour nous aider à apprendre quand quelque chose ne va pas.
hi: जब हम कुछ सही नहीं होते हैं तो हमें यह जानने में मदद करने के लिए आपकी प्रतिक्रिया का उपयोग करें।
hy: አንድ ነገር ትክክል ካልሆነ እኛን እንድንማር የሚረዳን ግብረ መልስዎን እንጠቀማለን.
id: Kami menggunakan umpan balik Anda untuk membantu kami belajar ketika ada sesuatu yang tidak beres.
it: Usiamo il tuo feedback per aiutarci a imparare quando qualcosa non va.
ja: 私たちはあなたのフィードバックを使用して、何かが正しくないときを学ぶのに役立ちます。
pa: ਜਦੋਂ ਸਾਡੀ ਕੋਈ ਸਹੀ ਨਹੀਂ ਹੈ ਤਾਂ ਅਸੀਂ ਤੁਹਾਡੀਆਂ ਫੀਡਬੈਕ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ ਤਾਂਕਿ ਉਹ ਸਿੱਖਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ.
pt: Usamos seus comentários para nos ajudar a aprender quando algo não está certo.
ru: Мы используем ваши отзывы, чтобы помочь нам узнать, когда что -то не так.
sd: اسان توهان جي راءِ کي استعمال ڪريون ٿا اسان کي سکڻ ۾ مدد لاءِ جڏهن ڪجهه صحيح نه هجي.
ta: ஏதாவது சரியாக இல்லாதபோது கற்றுக்கொள்ள எங்களுக்கு உதவ உங்கள் கருத்தைப் பயன்படுத்துகிறோம்.
te: ఏదైనా సరైనది కానప్పుడు తెలుసుకోవడానికి మాకు సహాయపడటానికి మేము మీ అభిప్రాయాన్ని ఉపయోగిస్తాము.
ur: جب کچھ غلط ہوتا ہے تو ہم سیکھنے میں ہماری مدد کے لیے آپ کے تاثرات کا استعمال کرتے ہیں۔

source: Send Feedback
af: Stuur terugvoering
ar: ارسل رأيك
az: Rəy göndərmək
bn: মতামত পাঠানো
de_de: Feedback abschicken
es: Enviar comentarios
fa: ارسال بازخورد
fil: Magbigay ng feedback
fr: Envoyer des commentaires
hi: प्रतिक्रिया भेजें
hy: ግብረ - መልስ ላክ
id: Kirim umpan balik
it: Invia feedback
ja: フィードバックを送信します
pa: ਫੀਡਬੈਕ ਭੇਜੋ
pt: Enviar comentários
ru: Отправить отзыв
sd: موٽ موڪليو
ta: கருத்தினை அனுப்பவும்
te: అభిప్రాయాన్ని పంపండి
ur: رائے بھیجیں

source: Chat Settings
af: Geselsinstellings
ar: إعدادات المحادثة
az: Chat Einstellungen
bn: চ্যাট সেটিংস
da: Chatindstillinger
de_de: Chat Einstellungen
es: configuraciones de chat
fa: تنظیمات گفتگو
fil: Mga setting ng chat
fr: paramètres de discussion
hi: चैट सेटिंग्स
hy: የውይይት ቅንብሮች
id: pengaturan Chat
it: Impostazioni della Chat
ja: チャット設定
pa: ਗੱਲਬਾਤ ਦੀਆਂ ਸੈਟਿੰਗਾਂ
pt: Configurações de bate -papo
ru: настройки чата
sd: چيٽ سيٽنگون
ta: அரட்டை அமைப்புகள்
te: చాట్ సెట్టింగులు
ur: چیٹ کی ترتیبات

source: Security & Privacy
af: Sekuriteit en privaatheid
ar: الأمانة و أمبير؛ خصوصية
az: Sicherheit
bn: সুরক্ষা এবং গোপনীয়তা
da: Sikkerhed og privatliv
de_de: Sicherheit
es: Seguridad y Privacidad
fa: امنیت و حریم خصوصی
fil: Seguridad at Pagkapribado
fr: Sécurité et confidentialité
hi: सुरक्षा और गोपनीयता
hy: ደህንነት እና ግላዊነት
id: Keamanan & Privasi
it: Sicurezza e privacy
ja: セキュリティとプライバシー
pa: ਸੁਰੱਖਿਆ ਅਤੇ ਗੋਪਨੀਯਤਾ
pt: Segurança e privacidade
ru: Безопасность и конфиденциальность
sd: سيڪيورٽي ۽ رازداري
ta: பாதுகாப்பு மற்றும் தனியுரிமை
te: భద్రత & గోప్యత
ur: سیکیورٹی اور رازداری

source: Archived Chats
af: Gearchiveerde geselsies
ar: الدردشات المؤرشفة
az: Archivierte Chats
bn: সংরক্ষণাগার চ্যাট
da: Arkiverede chats
de_de: Archivierte Chats
es: Chats archivados
fa: چت های بایگانی شده
fil: Mga naka -archive na chat
fr: Chats archivés
hi: संग्रहीत चैट
hy: የታሸጉ ውይይቶች
id: Obrolan yang diarsipkan
it: Chat archiviati
ja: アーカイブされたチャット
pa: ਪੁਰਾਲੇਖ ਗੱਲਬਾਤ
pt: Bate -papos arquivados
ru: Архивированные чаты
sd: محفوظ ڪيل چيٽ
ta: காப்பகப்படுத்தப்பட்ட அரட்டைகள்
te: ఆర్కైవ్ చేసిన చాట్లు
ur: محفوظ شدہ چیٹس

source: Active Status
af: Aktiewe status
ar: الحالة النشطة
az: Aktiver Status
bn: সক্রিয় স্থিতি
da: Aktiv status
de_de: Aktiver Status
es: Estado activo
fa: وضعیت فعال
fil: Aktibong katayuan
fr: Statut actif
hi: सक्रिय स्थिति
hy: ንቁ ሁኔታ
id: Status aktif
it: Stato attivo
ja: アクティブステータス
pa: ਕਿਰਿਆਸ਼ੀਲ ਸਥਿਤੀ
pt: Status ativo
ru: Активный статус
sd: فعال مقام
ta: செயலில் நிலை
te: క్రియాశీల స్థితి
ur: فعال حیثیت

source: Message Requests
af: Boodskapversoeke
ar: طلبات الرسائل
az: Nachrichtenanfragen
bn: বার্তা অনুরোধ
da: Beskedanmodninger
de_de: Nachrichtenanfragen
es: Solicitudes de mensajes
fa: درخواست پیام
fil: Mga kahilingan sa mensahe
fr: Demandes de messages
hi: संदेश अनुरोध
hy: የመልእክት ጥያቄዎች
id: Permintaan pesan
it: Richieste di messaggio
ja: メッセージリクエスト
pa: ਸੁਨੇਹਾ ਬੇਨਤੀਆਂ
pt: Solicitações de mensagem
ru: Запросы на сообщение
sd: پيغام جي درخواستون
ta: செய்தி கோரிக்கைகள்
te: సందేశ అభ్యర్థనలు
ur: پیغام کی درخواستیں

source: Show when you're active
af: Wys as jy aktief is
ar: تظهر عندما تكون نشطًا
az: Zeigen Sie; wenn Sie aktiv sind
bn: আপনি যখন সক্রিয় হন তখন দেখান
da: Vis; når du er aktiv
de_de: Zeigen Sie; wenn Sie aktiv sind
es: Muestra cuando estés activo
fa: وقتی فعال هستید نشان دهید
fil: Ipakita kung aktibo ka
fr: Montrer quand vous êtes actif
hi: जब आप सक्रिय हों तो दिखाएँ
hy: ንቁ ሲሆኑ አሳይ
id: Tunjukkan saat Anda aktif
it: Mostra quando sei attivo
ja: アクティブなときに表示します
pa: ਜਦੋਂ ਤੁਸੀਂ ਕਿਰਿਆਸ਼ੀਲ ਹੁੰਦੇ ਹੋ ਤਾਂ ਦਿਖਾਓ
pt: Mostrar quando você está ativo
ru: Покажи; когда ты активен
sd: ڏيکاريو جڏهن توهان فعال آهيو
ta: நீங்கள் செயலில் இருக்கும்போது காட்டு
te: మీరు చురుకుగా ఉన్నప్పుడు చూపించు
ur: جب آپ متحرک ہوں تو دکھائیں
