Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Public group,
af: Openbare groep,
ar: مجموعة عامة ،
az: İctimai qrup,
bn: পাবলিক গ্রুপ,
da: Offentlig gruppe,
de_de: Öffentliche Gruppe,
es: Grupo público,
fa: گروه عمومی ،
fil: Pangkat publiko,
fr: Groupe public,
hi: सार्वजनिक समूह,
hy: Հասարակական խումբ,
id: Grup publik,
it: Gruppo pubblico
ja: パブリックグループ、
pa: ਜਨਤਕ ਸਮੂਹ,
pt: Grupo público,
ru: Общественная группа
sd: عوامي گروپ
ta: பொதுக் குழு,
te: పబ్లిక్ గ్రూప్,
ur: عوامی گروپ ،

source: -km from you
af: -km van jou af
ar: -كم منك
az: -km sizden
bn: তোমার কাছ থেকে কিমি
da: -km fra dig
de_de: -km von dir entfernt
es: -km de ti
fa: کیلومتر از شما فاصله دارد
fr: -km de vous
hi: आप से किमी
hy: -կմ հեռավորության վրա քեզանից
id: -km dari Anda
it: -km da te
ja: -あなたからkm
pa: -ਕੁਮ ਤੁਹਾਡੇ ਤੋਂ
pt: -km de você
ru: -км от вас
sd: توهان کان
ta: உங்களிடமிருந்து கி.மீ.
te: మీ నుండి -కి.మీ.
ur: آپ سے کلومیٹر

source: Select Interest
af: Kies Belangstelling
ar: حدد الاهتمام
az: Faiz seçin
bn: আগ্রহ নির্বাচন করুন
da: Vælg Interesse
de_de: Wählen Sie Interesse
es: Seleccionar interés
fa: علاقه را انتخاب کنید
fil: Piliin ang Interes
fr: Sélectionnez Intérêt
hi: ब्याज का चयन करें
hy: Ընտրեք հետաքրքրությունը
id: Pilih Minat
it: Seleziona interesse
ja: 興味を選択
pa: ਰੁਚੀ ਚੁਣੋ
pt: Selecione o interesse
ru: Выбрать интерес
sd: دلچسپي چونڊيو
ta: ஆர்வத்தைத் தேர்ந்தெடுக்கவும்
te: ఆసక్తిని ఎంచుకోండి
ur: دلچسپی منتخب کریں

source: Select Location
af: Kies ligging
ar: اختر موقعا
az: Yer seçin
bn: স্থান নির্বাচন করুন
da: Vælg placering
de_de: Ort auswählen
es: Seleccionar ubicación
fa: مکان را انتخاب کنید
fil: Piliin ang Lokasyon
fr: Sélectionnez l'emplacement
hi: स्थान का चयन करें
hy: Ընտրեք գտնվելու վայրը
id: Pilih lokasi
it: Seleziona posizione
ja: 場所を選択
pa: ਸਥਾਨ ਚੁਣੋ
pt: Selecione a localização
ru: Выбрать место
sd: جڳھ منتخب ڪريو
ta: இருப்பிடத்தைத் தேர்ந்தெடுக்கவும்
te: స్థానాన్ని ఎంచుకోండి
ur: مقام منتخب کریں

source: Page
af: Bladsy
ar: الصفحة
az: Səhifə
bn: পৃষ্ঠা
da: Side
de_de: Seite
es: Página
fa: صفحه
fil: Pahina
hi: पृष्ठ
hy: Էջ
id: Halaman
it: Pagina
ja: ページ
pa: ਪੇਜ
pt: Página
ru: Страница
sd: صفحو
ta: பக்கம்
te: పేజీ
ur: صفحہ

source: Your Pages
af: U bladsye
ar: صفحاتك
az: Səhifələriniz
bn: আপনার পৃষ্ঠা
da: Dine sider
de_de: Ihre Seiten
es: Tus Paginas
fa: صفحات شما
fil: Iyong Mga Pahina
fr: Vos pages
hi: आपके पेज
hy: Ձեր էջերը
id: Halaman Anda
it: Le tue pagine
ja: あなたのページ
pa: ਤੁਹਾਡੇ ਪੰਨੇ
pt: Suas páginas
ru: Ваши страницы
sd: توهان جا صفحا
ta: உங்கள் பக்கங்கள்
te: మీ పేజీలు
ur: آپ کے صفحات

source: Liked Pages
af: Hou van bladsye
ar: الصفحات المفضلة
az: Bəyənilən səhifələr
bn: পছন্দসই পৃষ্ঠা
da: Synes godt om sider
de_de: Gefiel Seiten
es: Páginas que me gustan
fa: صفحات پسندیده شده
fil: Mga Gustong Pahina
fr: Pages aimées
hi: लाइक किए गए पृष्ठ
hy: Հավանած էջեր
id: Halaman yang Disukai
it: Pagine piaciute
ja: いいねページ
pa: ਪਸੰਦ ਪੇਜ
pt: Páginas curtidas
ru: Понравившиеся страницы
sd: پسنديده پنا
ta: விரும்பிய பக்கங்கள்
te: ఇష్టపడే పేజీలు
ur: پسند کردہ صفحات

source: Like
af: Soos
ar: مثل
az: Kimi
bn: লাইক
da: Synes godt om
de_de: Mögen
es: Me gusta
fa: پسندیدن
fil: Gaya ng
fr: Comme
hi: पसंद
hy: Հավանել
id: Suka
it: Piace
ja: 好き
pa: ਪਸੰਦ ਹੈ
pt: Como
ru: Нравится
sd: جهڙو
ta: பிடிக்கும்
te: ఇష్టం
ur: پسند

source: Suggested Pages
af: Voorgestelde bladsye
ar: الصفحات المقترحة
az: Təklif olunan səhifələr
bn: প্রস্তাবিত পৃষ্ঠাগুলি
da: Foreslåede sider
de_de: Vorgeschlagene Seiten
es: Páginas sugeridas
fa: صفحات پیشنهادی
fil: Mga Mungkahing Pahina
fr: Pages suggérées
hi: सुझाव वाले पृष्ठ
hy: Առաջարկվող էջեր
id: Halaman yang Disarankan
it: Pagine suggerite
ja: 提案されたページ
pa: ਸੁਝਾਏ ਗਏ ਪੇਜ
pt: Páginas sugeridas
ru: Предлагаемые страницы
sd: مشورا ڏنل صفحا
ta: பரிந்துரைக்கப்பட்ட பக்கங்கள்
te: సూచించిన పేజీలు
ur: تجویز کردہ صفحات

source: Select your option
af: Kies u opsie
ar: حدد خيارك
az: Seçiminizi seçin
bn: আপনার বিকল্প নির্বাচন করুন
da: Vælg din indstilling
de_de: Wählen Sie Ihre Option
es: Seleccione su opción
fa: گزینه خود را انتخاب کنید
fil: Piliin ang iyong pagpipilian
fr: Sélectionnez votre option
hi: अपना विकल्प चुनें
hy: Ընտրեք ձեր տարբերակը
id: Pilih opsi Anda
it: Seleziona la tua opzione
ja: オプションを選択してください
pa: ਆਪਣੀ ਚੋਣ ਚੁਣੋ
pt: Selecione sua opção
ru: Выберите свой вариант
sd: پنھنجو آپشن چونڊيو
ta: உங்கள் விருப்பத்தைத் தேர்ந்தெடுக்கவும்
te: మీ ఎంపికను ఎంచుకోండి
ur: اپنا آپشن منتخب کریں

source: Leave
af: Verlaat
ar: غادر
az: Gedin
bn: ছেড়ে দিন
da: Forlade
de_de: Verlassen
es: Salir
fa: ترک کردن
fil: Umalis ka na
fr: Quitter
hi: छुट्टी
hy: Հեռացիր
id: Meninggalkan
it: Partire
ja: 離れる
pa: ਛੱਡੋ
pt: Sair
ru: Покинуть
sd: ڇڏ
ta: விடுங்கள்
te: వదిలేయండి
ur: چھوڑو

source: Select Language
af: Kies taal
ar: اختار اللغة
az: Dil seçin
bn: ভাষা নির্বাচন কর
da: Vælg sprog
de_de: Sprache auswählen
es: Seleccione el idioma
fa: زبان را انتخاب کنید
fil: Piliin ang Wika
fr: Choisir la langue
hi: भाषा का चयन करें
hy: Ընտրել լեզուն
id: Pilih bahasa
it: Seleziona la lingua
ja: 言語を選択する
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pt: Selecione o idioma
ru: Выбрать язык
sd: ٻولي چونڊيو
ta: மொழியை தேர்ந்தெடுங்கள்
te: భాషను ఎంచుకోండి
ur: زبان منتخب کریں

source: Language of:
af: Taal van:
ar: لغة:
az: Dil:
bn: এর ভাষা:
da: Sprog for:
de_de: Sprache von:
es: Idioma de:
fa: زبان:
fil: Wika ng:
fr: Langue de:
hi: भाषा:
hy: Լեզուն ՝
id: Bahasa:
it: Lingua di:
ja: 言語:
pa: ਦੀ ਭਾਸ਼ਾ:
pt: Língua de:
ru: Язык:
sd: جي ٻولي
ta: மொழி:
te: యొక్క భాష:
ur: زبان:

source: Your videos
af: Jou video's
ar: مقاطع الفيديو الخاصة بك
az: Videolarınız
bn: আপনার ভিডিওগুলি
da: Dine videoer
de_de: Deine Videos
es: Tus videos
fa: فیلم های شما
fil: Ang iyong mga video
fr: Vos vidéos
hi: आपके वीडियो
hy: Ձեր տեսանյութերը
id: Video Anda
it: I tuoi video
ja: あなたの動画
pa: ਤੁਹਾਡੇ ਵੀਡੀਓ
pt: Seus videos
ru: Ваши видео
sd: توهان جي وڊيوز
ta: உங்கள் வீடியோக்கள்
te: మీ వీడియోలు
ur: آپ کے ویڈیوز

source: Videos by your contacts
af: Video's deur u kontakte
ar: مقاطع فيديو من جهات الاتصال الخاصة بك
az: Kontaktlarınıza görə videolar
bn: আপনার পরিচিতি দ্বারা ভিডিও
da: Videoer af dine kontakter
de_de: Videos von deinen Kontakten
es: Vídeos de tus contactos
fa: فیلم ها توسط مخاطبین شما
fil: Mga video ng iyong mga contact
fr: Vidéos de vos contacts
hi: आपके संपर्कों द्वारा वीडियो
hy: Տեսանյութեր ձեր կոնտակտների կողմից
id: Video oleh kontak Anda
it: Video dei tuoi contatti
ja: 連絡先の動画
pa: ਤੁਹਾਡੇ ਸੰਪਰਕਾਂ ਦੁਆਰਾ ਵੀਡੀਓ
pt: Vídeos de seus contatos
ru: Видео от ваших контактов
sd: رابطن طرفان وڊيوز
ta: உங்கள் தொடர்புகளின் வீடியோக்கள்
te: మీ పరిచయాల ద్వారా వీడియోలు
ur: آپ کے رابطوں کے ذریعہ ویڈیوز

source: Suggested videos
af: Voorgestelde video's
ar: مقاطع الفيديو المقترحة
az: Təklif olunan videolar
bn: প্রস্তাবিত ভিডিও
da: Foreslåede videoer
de_de: Vorgeschlagene Videos
es: Videos sugeridos
fa: فیلم های پیشنهادی
fil: Mga iminungkahing video
fr: Vidéos suggérées
hi: सुझाव वाले वीडियो
hy: Առաջարկվող տեսանյութեր
id: Video yang disarankan
it: Video consigliati
ja: 提案されたビデオ
pa: ਸੁਝਾਏ ਵੀਡੀਓ
pt: Vídeos sugeridos
ru: Предлагаемые видео
sd: صلاح ڏني ويڊيو
ta: பரிந்துரைக்கப்பட்ட வீடியோக்கள்
te: సూచించిన వీడియోలు
ur: تجویز کردہ ویڈیوز

source: Videos popular in your region
af: Video's gewild in u streek
ar: مقاطع الفيديو المشهورة في منطقتك
az: Bölgənizdə populyar videolar
bn: আপনার অঞ্চলে জনপ্রিয় ভিডিও
da: Videoer, der er populære i din region
de_de: In Ihrer Region beliebte Videos
es: Vídeos populares en tu región
fa: ویدیوهای محبوب در منطقه شما
fil: Mga video na sikat sa iyong rehiyon
fr: Vidéos populaires dans votre région
hi: आपके क्षेत्र में लोकप्रिय वीडियो
hy: Տեսանյութեր, որոնք տարածված են ձեր տարածաշրջանում
id: Video yang populer di wilayah Anda
it: Video popolari nella tua regione
ja: お住まいの地域で人気のある動画
pa: ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ
pt: Vídeos populares em sua região
ru: Видео, популярные в вашем регионе
sd: وڊيوز توهان جي علائقي ۾ مشهور آهن
ta: உங்கள் பிராந்தியத்தில் பிரபலமான வீடியோக்கள்
te: మీ ప్రాంతంలో జనాదరణ పొందిన వీడియోలు
ur: آپ کے علاقے میں مشہور ویڈیو

source: Nearby videos
af: Nabygeleë video's
ar: مقاطع الفيديو المجاورة
az: Yaxınlıqdakı videolar
bn: কাছাকাছি ভিডিও
da: Videoer i nærheden
de_de: Videos in der Nähe
es: Vídeos cercanos
fa: فیلم های نزدیک
fil: Mga kalapit na video
fr: Vidéos à proximité
hi: पास के वीडियो
hy: Մոտակա տեսանյութեր
id: Video terdekat
it: Video nelle vicinanze
ja: 近くの動画
pa: ਨੇੜਲੇ ਵੀਡੀਓ
pt: Vídeos próximos
ru: Видео поблизости
sd: ويجهي ويڊيوز
ta: அருகிலுள்ள வீடியோக்கள்
te: సమీప వీడియోలు
ur: قریبی ویڈیوز

source: Today
af: Vandag
ar: اليوم
az: Bu gün
bn: আজ
da: I dag
de_de: Heute
es: Hoy dia
fa: امروز
fil: Ngayon
fr: Aujourd'hui
hi: आज
hy: Այսօր
id: Hari ini
it: Oggi
ja: 今日
pa: ਅੱਜ
pt: Hoje
ru: Cегодня
sd: ا.
ta: இன்று
te: ఈ రోజు
ur: آج

source: Your Video Clips
af: U video's
ar: مقاطع الفيديو الخاصة بك
az: Video klipləriniz
bn: আপনার ভিডিও ক্লিপ
da: Dine videoklip
de_de: Ihre Videoclips
es: Tus clips de video
fa: کلیپ های ویدیویی شما
fil: Iyong Mga Video Clip
fr: Vos clips vidéo
hi: आपका वीडियो क्लिप्स
hy: Ձեր տեսահոլովակները
id: Klip Video Anda
it: I tuoi video clip
ja: あなたのビデオクリップ
pa: ਤੁਹਾਡੇ ਵੀਡੀਓ ਕਲਿੱਪ
pt: Seus clipes de vídeo
ru: Ваши видеоклипы
sd: توهانجي وڊيو ڪلپس
ta: உங்கள் வீடியோ கிளிப்புகள்
te: మీ వీడియో క్లిప్‌లు
ur: آپ کے ویڈیو کلپس

source: Video Clips By Your Contacts
af: Video-knipsels deur u kontakte
ar: مقاطع الفيديو من جهات الاتصال الخاصة بك
az: Kontaktlarınıza aid video kliplər
bn: আপনার পরিচিতি দ্বারা ভিডিও ক্লিপ
da: Videoklip efter dine kontakter
de_de: Videoclips von Ihren Kontakten
es: Clips de video de sus contactos
fa: کلیپ های ویدیویی توسط مخاطبین شما
fil: Mga Video Clip Ng Iyong Mga contact
fr: Clips vidéo de vos contacts
hi: आपके संपर्क द्वारा वीडियो क्लिप्स
hy: Տեսահոլովակներ ըստ ձեր կոնտակտների
id: Klip Video Oleh Kontak Anda
it: Video clip dei tuoi contatti
ja: 連絡先によるビデオクリップ
pa: ਤੁਹਾਡੇ ਸੰਪਰਕਾਂ ਦੁਆਰਾ ਵੀਡੀਓ ਕਲਿੱਪ
pt: Videoclipes dos seus contatos
ru: Видеоклипы от ваших контактов
sd: توهان جي رابطن طرفان وڊيو ڪلپس
ta: உங்கள் தொடர்புகளின் வீடியோ கிளிப்புகள்
te: మీ పరిచయాల ద్వారా వీడియో క్లిప్‌లు
ur: اپنے رابطوں کے ذریعہ ویڈیو کلپس

source: All Video Clips
af: Alle videogrepe
ar: كل مقاطع الفيديو
az: Bütün video kliplər
bn: সমস্ত ভিডিও ক্লিপ
da: Alle videoklip
de_de: Alle Videoclips
es: Todos los clips de video
fa: همه کلیپ های ویدیویی
fil: Lahat ng Mga Klip ng Video
fr: Tous les clips vidéo
hi: सभी वीडियो क्लिप्स
hy: Բոլոր տեսահոլովակները
id: Semua Klip Video
it: Tutti i video clip
ja: すべてのビデオクリップ
pa: ਸਾਰੇ ਵੀਡੀਓ ਕਲਿੱਪ
pt: Todos os clipes de vídeo
ru: Все видеоклипы
sd: سڀ ويڊيو ڪلپس
ta: அனைத்து வீடியோ கிளிப்புகள்
te: అన్ని వీడియో క్లిప్‌లు
ur: تمام ویڈیو کلپس

source: Please choose language first.
af: Kies asseblief eers taal.
ar: الرجاء اختيار اللغة أولاً.
az: Xahiş edirəm əvvəlcə dil seçin.
bn: প্রথমে ভাষা চয়ন করুন।
da: Vælg først sprog.
de_de: Bitte wählen Sie zuerst die Sprache.
es: Elija el idioma primero.
fa: لطفاً ابتدا زبان را انتخاب کنید.
fil: Mangyaring pumili muna ng wika.
fr: Veuillez d'abord choisir la langue.
hi: कृपया पहले भाषा चुनें।.
hy: Խնդրում ենք նախ ընտրել լեզուն:
id: Silakan pilih bahasa dulu.
it: Scegli prima la lingua.
ja: 最初に言語を選択してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ.
pt: Escolha primeiro o idioma.
ru: Сначала выберите язык.
sd: مهرباني ڪري پهرين ٻولي چونڊيو.
ta: முதலில் மொழியைத் தேர்வுசெய்க.
te: దయచేసి మొదట భాషను ఎంచుకోండి.
ur: براہ کرم پہلے زبان کا انتخاب کریں۔

source: Change Password
af: Verander wagwoord
ar: تغيير كلمة المرور
az: Şifrənizi dəyişdirin
bn: পাসওয়ার্ড পরিবর্তন করুন
da: Skift kodeord
de_de: Passwort ändern
es: Cambiar la contraseña
fa: رمز عبور را تغییر دهید
fil: Palitan ANG password
fr: Changer le mot de passe
hi: पासवर्ड बदलें
hy: Փոխել գաղտնաբառը
id: Ganti kata sandi
it: Cambia la password
ja: パスワードを変更する
pa: ਪਾਸਵਰਡ ਬਦਲੋ
pt: Alterar a senha
ru: Измени пароль
sd: پاس ورڊ تبديل ڪريو
ta: கடவுச்சொல்லை மாற்று
te: పాస్వర్డ్ మార్చండి
ur: پاس ورڈ تبدیل کریں

source: Security & Login
af: Veiligheid en aanmelding
ar: الأمن وتسجيل الدخول
az: Təhlükəsizlik və giriş
bn: সুরক্ষা ও লগইন
da: Sikkerhed & login
de_de: Sicherheit & Login
es: Seguridad e inicio de sesión
fa: امنیت و ورود به سیستم
fil: Seguridad at Pag-login
fr: Sécurité et connexion
hi: सुरक्षा और लॉगिन
hy: Անվտանգություն և մուտք
id: Keamanan & Login
it: Sicurezza e accesso
ja: セキュリティとログイン
pa: ਸੁਰੱਖਿਆ ਅਤੇ ਲੌਗਇਨ
pt: Segurança e Login
ru: Безопасность и вход
sd: سيڪيورٽي ۽ لاگ ان
ta: பாதுகாப்பு மற்றும் உள்நுழைவு
te: భద్రత & లాగిన్
ur: سیکیورٹی اور لاگ ان

source: Privacy
af: Privaatheid
ar: خصوصية
az: Məxfilik
bn: গোপনীয়তা
da: Privatliv
de_de: Privatsphäre
es: Intimidad
fa: حریم خصوصی
fil: Pagkapribado
fr: Vie privée
hi: गोपनीयता
hy: Գաղտնիություն
id: Pribadi
ja: プライバシー
pa: ਪਰਦੇਦਾਰੀ
pt: Privacidade
ru: Конфиденциальность
sd: پرائيويسي
ta: தனியுரிமை
te: గోప్యత
ur: رازداری

source: Blocked Users
af: Gebruikers wat geblokkeer is
ar: مستخدمين محجوبين
az: Qadağan olunmuş istifadəçilər
bn: অবরুদ্ধ ব্যবহারকারী
da: Blokerede brugere
de_de: Blockierte Benutzer
es: Usuarios bloqueados
fa: کاربران مسدود شده
fil: Mga Na-block na User
fr: Utilisateurs bloqués
hi: ब्लॉक किए गए उपयोगकर्ता
hy: Արգելափակված օգտվողներ
id: Pengguna diblokir
it: Utenti bloccati
ja: ブロックされたユーザー
pa: ਬਲੌਕ ਕੀਤੇ ਉਪਭੋਗਤਾ
pt: Usuários bloqueados
ru: Заблокированные пользователи
sd: بلاڪ ٿيل يوزر
ta: தடுக்கப்பட்ட பயனர்கள்
te: నిరోధించిన వినియోగదారులు
ur: مسدود صارف

source: Hidden Posts
af: Versteekte poste
ar: المشاركات المخفية
az: Gizli Mesajlar
bn: লুকানো পোস্ট
da: Skjulte indlæg
de_de: Versteckte Beiträge
es: Publicaciones ocultas
fa: ارسالهای پنهان
fil: Nakatagong mga Post
fr: Messages cachés
hi: हिडन पोस्ट
hy: Թաքնված հաղորդագրություններ
id: Posting Tersembunyi
it: Post nascosti
ja: 隠し投稿
pa: ਲੁਕੀਆਂ ਪੋਸਟਾਂ
pt: Postagens Escondidas
ru: Скрытые сообщения
sd: لڪيل تحريرون
ta: மறைக்கப்பட்ட இடுகைகள்
te: దాచిన పోస్ట్లు
ur: چھپی ہوئی پوسٹس

source: Please enter old password.
af: Voer die ou wagwoord in.
ar: الرجاء إدخال كلمة المرور القديمة.
az: Zəhmət olmasa köhnə parol daxil edin.
bn: পুরানো পাসওয়ার্ড লিখুন দয়া করে।
da: Indtast venligst den gamle adgangskode.
de_de: Bitte geben Sie das alte Passwort ein.
es: Introduzca la contraseña anterior.
fa: لطفا رمز عبور قدیمی را وارد کنید
fil: Mangyaring ipasok ang lumang password.
fr: Veuillez entrer l'ancien mot de passe.
hi: कृपया पुराना पासवर्ड दर्ज करें।.
hy: Խնդրում ենք մուտքագրել հին գաղտնաբառ:
id: Silakan masukkan kata sandi lama.
it: Inserisci la vecchia password.
ja: 古いパスワードを入力してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਪੁਰਾਣਾ ਪਾਸਵਰਡ ਭਰੋ.
pt: Por favor, digite a senha antiga.
ru: Пожалуйста, введите старый пароль.
sd: مھرباني ڪري پراڻو پاسورڊ داخل ڪريو
ta: பழைய கடவுச்சொல்லை உள்ளிடவும்.
te: దయచేసి పాత పాస్‌వర్డ్‌ను నమోదు చేయండి.
ur: براہ کرم پرانا پاس ورڈ درج کریں۔

# Please enter new password.
source: Please enter your password.
af: Voer asseblief 'n nuwe wagwoord in.
ar: الرجاء إدخال كلمة المرور الجديدة.
az: Zəhmət olmasa yeni parol daxil edin.
bn: দয়া করে নতুন পাসওয়ার্ড দিন।
da: Indtast venligst en ny adgangskode.
de_de: Bitte geben Sie ein neues Passwort ein.
es: Introduzca una nueva contraseña.
fa: لطفاً رمز ورود جدید وارد کنید
fil: Mangyaring maglagay ng bagong password.
fr: Veuillez saisir un nouveau mot de passe.
hi: कृपया नया पासवर्ड दर्ज करें।.
hy: Խնդրում ենք մուտքագրել նոր գաղտնաբառ:
id: Silakan masukkan kata sandi baru.
it: Immettere una nuova password.
ja: 新しいパスワードを入力してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਨਵਾਂ ਪਾਸਵਰਡ ਦਿਓ.
pt: Por favor, digite a nova senha.
ru: Пожалуйста, введите новый пароль.
sd: مهرباني ڪري نئون پاسورڊ داخل ڪريو
ta: புதிய கடவுச்சொல்லை உள்ளிடவும்.
te: దయచేసి క్రొత్త పాస్‌వర్డ్‌ను నమోదు చేయండి.
ur: براہ کرم نیا پاس ورڈ درج کریں۔

source: Please enter confirm password.
af: Voer die bevestig wagwoord in.
ar: الرجاء إدخال تأكيد كلمة المرور.
az: Zəhmət olmasa şifrənizi təsdiqləyin.
bn: নিশ্চিত পাসওয়ার্ড লিখুন।
da: Indtast venligst bekræft adgangskode.
de_de: Bitte geben Sie das Passwort zur Bestätigung ein.
es: Introduzca la contraseña de confirmación.
fa: لطفا رمز تأیید را وارد کنید
fil: Mangyaring ipasok ang kumpirmahin ang password.
fr: Veuillez saisir le mot de passe de confirmation.
hi: कृपया पुष्टि पासवर्ड दर्ज करें।.
hy: Խնդրում ենք մուտքագրել հաստատման գաղտնաբառը:
id: Silakan masukkan konfirmasi kata sandi.
it: Inserisci conferma password.
ja: 確認パスワードを入力してください.
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਪਾਸਵਰਡ ਦਿਓ ਜੀ.
pt: Por favor, digite a senha de confirmação.
ru: Введите пароль для подтверждения.
sd: مهرباني ڪري پاسورڊ جي تصديق ڪريو
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்.
te: దయచేసి పాస్‌వర్డ్‌ను నిర్ధారించండి.
ur: براہ کرم تصدیق شدہ پاس ورڈ درج کریں۔

# New and confirm password are not match.
source: New and confirm password are not matching.
af: Die nuwe en bevestig wagwoord stem nie ooreen nie.
ar: كلمة المرور الجديدة وتأكيدها غير متطابقة.
az: Yeni və təsdiqlənmiş parol uyğun gəlmir.
bn: নতুন এবং নিশ্চিত পাসওয়ার্ড মেলে না।
da: Nyt og bekræft kodeord stemmer ikke overens.
de_de: Neues und Bestätigungskennwort stimmen nicht überein.
es: La contraseña nueva y la de confirmación no coinciden.
fa: رمز ورود جدید و تأیید مطابقت ندارند.
fil: Ang bago at kumpirmahin ang password ay hindi tugma.
fr: Le nouveau mot de passe et le mot de passe de confirmation ne correspondent pas.
hi: नया और पुष्टि पासवर्ड मेल नहीं खाते हैं।.
hy: Նոր և հաստատող գաղտնաբառը համապատասխան չեն:
id: Baru dan konfirmasi kata sandi tidak cocok.
it: La nuova password e la password di conferma non corrispondono.
ja: 新規パスワードと確認パスワードが一致しません.
pa: ਨਵਾਂ ਅਤੇ ਪੁਸ਼ਟੀ ਕੀਤਾ ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ.
pt: A senha nova e a de confirmação não correspondem.
ru: Новый и подтверждающий пароль не совпадают.
sd: نئون ۽ تصديق وارو پاسورڊ ميچ ناهي.
ta: புதிய மற்றும் உறுதிப்படுத்தப்பட்ட கடவுச்சொல் பொருந்தவில்லை.
te: క్రొత్త మరియు ధృవీకరించు పాస్‌వర్డ్ సరిపోలలేదు.
ur: نیا اور تصدیق شدہ پاس ورڈ مماثل نہیں ہیں۔

source: Password updated successfully.
af: Wagwoord suksesvol opgedateer.
ar: تم تحديث كلمة السر بنجاح.
az: Parol uğurla yeniləndi.
bn: পাসওয়ার্ড সফলভাবে আপডেট হয়েছে।
da: Adgangskoden blev opdateret.
de_de: Passwort erfolgreich aktualisiert.
es: Contraseña actualizada exitosamente.
fa: رمز ورود با موفقیت به روز شد
fil: Matagumpay na na-update ang password.
fr: Mot de passe mis à jour avec succès.
hi: पासवर्ड सफलतापूर्वक अपडेट किया गया।.
hy: Գաղտնաբառը հաջողությամբ թարմացվեց
id: Kata sandi berhasil diperbarui.
it: Password aggiornata con successo.
ja: パスワードが正常に更新されました.
pa: ਪਾਸਵਰਡ ਸਫਲਤਾਪੂਰਵਕ ਅਪਡੇਟ ਹੋਇਆ.
pt: Senha atualizada com sucesso.
ru: Пароль успешно обновлен.
sd: پاسورڊ ڪاميابي سان تبديل ٿي وئي.
ta: கடவுச்சொல் வெற்றிகரமாக புதுப்பிக்கப்பட்டது.
te: పాస్వర్డ్ విజయవంతంగా నవీకరించబడింది.
ur: پاس ورڈ کامیابی کے ساتھ اپ ڈیٹ ہوا۔

source: Block Users
af: Blokkeer gebruikers
ar: حظر المستخدم
az: İstifadəçiləri blok edin
bn: ব্যবহারকারীদের ব্লক করুন
da: Bloker brugere
de_de: Nutzer blockieren
es: Usuarios Bloque
fa: کاربران را مسدود کنید
fil: I-block ang Mga Gumagamit
fr: Bloquer les utilisateurs
hi: ब्लॉक यूजर्स
hy: Արգելափակել օգտվողներին
id: Blokir Pengguna
it: Blocca utenti
ja: ユーザーをブロックする
pa: ਬਲਾਕ ਉਪਭੋਗਤਾ
pt: Bloqueie usuários
ru: Заблокировать пользователей
sd: استعمال ڪندڙن کي بلاڪ ڪيو
ta: பயனர்களைத் தடு
te: వినియోగదారులను నిరోధించండి
ur: صارفین کو مسدود کریں

source: Search
af: Soek
ar: بحث
az: Axtarış
bn: অনুসন্ধান করুন
da: Søg
de_de: Suche
es: Buscar
fa: جستجو کردن
fil: Maghanap
fr: Chercher
hi: खोज
hy: Որոնում
id: Cari
it: Ricerca
ja: 探す
pa: ਖੋਜ
pt: Procurar
ru: Поиск
sd: ڳولا
ta: தேடல்
te: వెతకండి
ur: تلاش کریں

source: Send Message
af: Stuur boodskap
ar: أرسل رسالة
az: Mesaj göndər
bn: বার্তা পাঠান
da: Send besked
de_de: Nachricht senden
es: Enviar mensaje
fa: پیام فرستادن
fil: Magpadala ng Mensahe
fr: Envoyer le message
hi: संदेश भेजें
hy: Ուղարկել հաղորդագրություն
id: Mengirim pesan
it: Invia messaggio
ja: メッセージを送る
pa: ਸੁਨੇਹਾ ਭੇਜੋ
pt: Enviar mensagem
ru: Отправить сообщение
sd: پيغام موڪليو
ta: செய்தி அனுப்ப
te: సందేశము పంపుము
ur: پیغام بھیجیں

source: Connect
af: Verbind
ar: الاتصال
az: Qoşun
bn: সংযোগ করুন
da: Opret forbindelse
de_de: Verbinden
es: Conectar
fa: متصل شوید
fil: Kumonekta
fr: Relier
hi: कनेक्ट
hy: Միացեք
id: Menghubung
it: Collegare
ja: 接続する
pa: ਜੁੜੋ
pt: Conectar
ru: Подключиться
sd: ڪنيڪٽ ڪريو
ta: இணைக்கவும்
te: కనెక్ట్ చేయండి
ur: جڑیں

source: Friend request already sent.
af: Vriendversoek is reeds gestuur.
ar: تم إرسال طلب الصداقة بالفعل.
az: Dost tələbi artıq göndərilib.
bn: বন্ধু অনুরোধ ইতিমধ্যে প্রেরণ করা হয়েছে।
da: Venforespørgsel er allerede sendt.
de_de: Freundschaftsanfrage bereits gesendet.
es: Solicitud de amistad ya enviada.
fa: درخواست دوست از قبل ارسال شده است.
fil: Ipinadala na ang kahilingan sa kaibigan.
fr: Demande d'ami déjà envoyée.
hi: मित्र अनुरोध पहले ही भेज दिया गया।.
hy: Ընկերոջ խնդրանքն արդեն ուղարկված է:
id: Permintaan pertemanan sudah terkirim.
it: Richiesta di amicizia già inviata.
ja: 友達リクエストはすでに送信されています。
pa: ਮਿੱਤਰਤਾ ਬੇਨਤੀ ਪਹਿਲਾਂ ਹੀ ਭੇਜੀ ਗਈ ਹੈ.
pt: Pedido de amizade já enviado.
ru: Запрос на добавление в друзья уже отправлен.
sd: دوستي جي درخواست اڳ ئي موڪلي وئي آهي.
ta: நண்பர் கோரிக்கை ஏற்கனவே அனுப்பப்பட்டது.
te: స్నేహితుల అభ్యర్థన ఇప్పటికే పంపబడింది.
ur: فرینڈ ریکوسٹ پہلے ہی بھیج دی گئی ہے۔

source: Share on your timeline
af: Deel op u tydlyn
ar: شارك على الجدول الزمني الخاص بك
az: Zaman çizelgenizde paylaşın
bn: আপনার টাইমলাইনে ভাগ করুন
da: Del på din tidslinje
de_de: Teilen Sie auf Ihrer Timeline
es: Comparte en tu cronología
fa: در جدول زمانی خود به اشتراک بگذارید
fil: Ibahagi sa iyong timeline
fr: Partagez sur votre chronologie
hi: अपनी टाइमलाइन पर साझा करें
hy: Կիսվեք ձեր ժամանակացույցով
id: Bagikan di timeline Anda
it: Condividi sulla tua cronologia
ja: タイムラインで共有する
pa: ਆਪਣੀ ਟਾਈਮਲਾਈਨ 'ਤੇ ਸਾਂਝਾ ਕਰੋ
pt: Compartilhe na sua linha do tempo
ru: Поделиться на своей временной шкале
sd: پنھنجي ٽائم لائن تي شيئر ڪريو
ta: உங்கள் காலவரிசையில் பகிரவும்
te: మీ టైమ్‌లైన్‌లో భాగస్వామ్యం చేయండి
ur: اپنی ٹائم لائن پر شئیر کریں

source: Share on your friend's timeline
af: Deel op die tydlyn van u vriend
ar: شارك على الجدول الزمني لصديقك
az: Dostunuzun zaman cədvəlində paylaşın
bn: আপনার বন্ধুর টাইমলাইনে ভাগ করুন
da: Del på din vens tidslinje
de_de: Teilen Sie auf der Timeline Ihres Freundes
es: Comparte en la cronología de tu amigo
fa: در جدول زمانی دوست خود به اشتراک بگذارید
fil: Ibahagi sa timeline ng iyong kaibigan
fr: Partagez sur la chronologie de votre ami
hi: अपने दोस्त की समयरेखा पर साझा करें
hy: Կիսվեք ձեր ընկերոջ ժամանակացույցով
id: Bagikan di timeline teman Anda
it: Condividi sulla cronologia del tuo amico
ja: 友達のタイムラインで共有する
pa: ਆਪਣੇ ਦੋਸਤ ਦੀ ਟਾਈਮਲਾਈਨ 'ਤੇ ਸਾਂਝਾ ਕਰੋ
pt: Compartilhe na linha do tempo do seu amigo
ru: Поделитесь на временной шкале вашего друга
sd: پنھنجي دوست جي ٽائم لائن تي شيئر ڪريو
ta: உங்கள் நண்பரின் காலவரிசையில் பகிரவும்
te: మీ స్నేహితుడి టైమ్‌లైన్‌లో భాగస్వామ్యం చేయండి
ur: اپنے دوست کی ٹائم لائن پر شئیر کریں

source: Share in a group
af: Deel in 'n groep
ar: شارك في مجموعة
az: Bir qrupda paylaşın
bn: একটি গ্রুপে ভাগ করুন
da: Del i en gruppe
de_de: In einer Gruppe teilen
es: Compartir en un grupo
fa: اشتراک در یک گروه
fil: Ibahagi sa isang pangkat
fr: Partager dans un groupe
hi: एक समूह में साझा करें
hy: Բաժնետոմս խմբում
id: Bagikan dalam grup
it: Condividi in un gruppo
ja: グループで共有する
pa: ਇੱਕ ਸਮੂਹ ਵਿੱਚ ਹਿੱਸਾ
pt: Compartilhe em um grupo
ru: Поделиться в группе
sd: ھڪ گروپ ۾ شريڪ ڪريو
ta: ஒரு குழுவில் பகிரவும்
te: సమూహంలో భాగస్వామ్యం చేయండి
ur: کسی گروپ میں شریک ہوں

source: Share to a page
af: Deel na 'n bladsy
ar: شارك في الصفحة
az: Bir səhifəyə paylaşın
bn: একটি পৃষ্ঠায় শেয়ার করুন
da: Del til en side
de_de: Auf einer Seite teilen
es: Compartir en una página
fa: به اشتراک گذاشتن در یک صفحه
fil: Ibahagi sa isang pahina
fr: Partager sur une page
hi: एक पृष्ठ को साझा करें
hy: Կիսվել էջով
id: Bagikan ke halaman
it: Condividi su una pagina
ja: ページに共有する
pa: ਇੱਕ ਪੇਜ ਤੇ ਸ਼ੇਅਰ ਕਰੋ
pt: Compartilhe em uma página
ru: Поделиться на странице
sd: ھڪ پيج تي شيئر ڪريو
ta: ஒரு பக்கத்திற்கு பகிரவும்
te: పేజీకి భాగస్వామ్యం చేయండి
ur: ایک پیج پر شیئر کریں
