Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Register as new user
af: Registreer as nuwe gebruiker
ar: تسجيل كمستخدم جديد
az: Yeni istifadəçi kimi qeydiyyatdan keçin
bn: নতুন ব্যবহারকারী হিসাবে নিবন্ধন করুন
da: Tilmeld dig som ny bruger
de_de: Registrieren Sie sich als neuer Benutzer
es: Registrarse como nuevo usuario
fa: ثبت نام به عنوان کاربر جدید
fil: Magrehistro bilang bagong user
fr: Inscrivez-vous comme nouvel utilisateur
hi: नए उपयोगकर्ता के रूप में पंजीकरण करें
hy: እንደ አዲስ ተጠቃሚ ይመዝገቡ
id: Daftarkan sebagai Pengguna Baru
it: Registrati come nuovo utente
ja: 新規ユーザーとして登録します
pa: ਨਵੇਂ ਉਪਭੋਗਤਾ ਵਜੋਂ ਰਜਿਸਟਰ ਕਰੋ
pt: Registre-se como novo usuário
ru: Зарегистрируйтесь как новый пользователь
sd: نئون صارف طور رجسٽر ٿيو
ta: புதிய பயனராக பதிவு செய்யுங்கள்
te: క్రొత్త వినియోగదారుగా నమోదు చేయండి
ur: نئے صارف کے طور پر رجسٹر کریں

source: Login to existing account
af: Teken in op bestaande rekening
ar: يدخل إلى الحساب الحالي
az: Mövcud hesaba daxil olun
bn: বিদ্যমান অ্যাকাউন্টে লগইন করুন
da: Log ind på eksisterende konto
de_de: Melden Sie sich bei vorhandenem Konto an
es: Inicie sesión en la cuenta existente
fa: ورود به حساب موجود
fil: Mag-login sa umiiral na account.
fr: Connectez-vous au compte existant
hi: मौजूदा खाते में लॉगिन करें
hy: ወደ ነባር መለያ ይግቡ
id: Login ke akun yang ada
it: Accedi all'account esistente
ja: 既存のアカウントにログインします
pa: ਮੌਜੂਦਾ ਖਾਤੇ ਵਿੱਚ ਲੌਗਇਨ ਕਰੋ
pt: Faça login na conta existente
ru: Войдите в существующую учетную запись
sd: موجوده کاتي ۾ لاگ ان ٿيو
ta: தற்போதுள்ள கணக்கில் உள்நுழைக
te: ఇప్పటికే ఉన్న ఖాతాకు లాగిన్ అవ్వండి
ur: موجودہ اکاؤنٹ میں لاگ ان کریں

source: Your first name
af: Jou eerste naam
ar: اسمك الأول
az: Adınız
bn: তোমার নামের প্রথম অংশ
da: Dit fornavn
de_de: Ihr Vorname
es: Su nombre
fa: نام کوچک تو
fil: Ang iyong unang pangalan
fr: Ton prénom
hi: आपका प्रथम नाम
hy: የመጀመሪያ ስምህ
id: Nama pertama Anda
it: Il tuo nome
ja: あなたの下の名前
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਨਾਮ
pt: Seu primeiro nome
ru: Твое имя
sd: توهان جو پهريون نالو
ta: உன் முதல் பெயர்
te: మీ మొదటి పేరు
ur: آپ کا پہلا نام

source: Your last name
af: Jou van
ar: اسمك الاخير
az: Soyadınız
bn: আপনার নামের শেষাংশ
da: Dit efternavn
de_de: Ihr Nachname
es: Tu apellido
fa: نام خانوادگی شما
fil: Ang iyong apelyido
fr: Votre nom de famille
hi: आपका अंतिम नाम
hy: የአያት ስምዎ
id: Nama belakangmu
it: Il tuo cognome
ja: あなたの名字
pa: ਤੁਹਾਡਾ ਆਖਰੀ ਨਾਮ
pt: Seu último Nome
ru: Ваша фамилия
sd: توهان جو آخري نالو
ta: உங்களுடைய கடைசி பெயர்
te: నీ చివరి పేరు
ur: تمہارا آخری نام

source: Your password
af: Jou wagwoord
ar: كلمة السر خاصتك
az: Şifrəniz
bn: আপনার পাসওয়ার্ড
da: Dit kodeord
de_de: Ihr Passwort
es: Tu contraseña
fa: رمز عبور شما
fil: Ang iyong password
fr: Votre mot de passe
hi: तु कॉन्टेसेना
hy: የይለፍ ቃልዎ
id: Kata sandi Anda
it: La tua password
ja: あなたのパスワード
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ
pt: Sua senha
ru: Ваш пароль
sd: توهانجو پاسورڊ توهان جو پاسورڊ
ta: தங்களது கடவுச்சொல்
te: మీ పాస్వర్డు
ur: آپ کا پاس ورڈ

source: Your email
af: Jou epos
ar: بريدك الالكتروني
az: E-poçtunuz
bn: তোমার ইমেইল
da: Din email
de_de: Deine E-Mail
es: Tu correo electrónico
fa: ایمیل شما
fil: Ang email mo
fr: Votre email
hi: आपका ईमेल
hy: የእርስዎ ኢሜይል
id: Email mu
it: La tua email
ja: あなたのEメール
pa: ਤੁਹਾਡਾ ਈਮੇਲ
pt: Seu email
ru: Ваш адрес электронной почты
sd: اوهانجو ايميل
ta: உங்கள் மின்னஞ்சல்
te: మీ ఇమెయిల్
ur: آپ کا ای میل

# Your email or phone number
source: Your email or mobile number
af: Jou epos
ar: بريدك الالكتروني
az: E-poçtunuz
bn: তোমার ইমেইল
da: Din email
de_de: Deine E-Mail
es: Tu correo electrónico
fa: ایمیل شما
fil: Ang email mo
fr: Votre email
hi: आपका ईमेल
hy: የእርስዎ ኢሜይል
id: Email mu
it: La tua email
ja: あなたのEメール
pa: ਤੁਹਾਡਾ ਈਮੇਲ
pt: Seu email
ru: Ваш адрес электронной почты
sd: اوهانجو ايميل
ta: உங்கள் மின்னஞ்சல்
te: మీ ఇమెయిల్
ur: آپ کا ای میل

source: Your country
af: Jou land
ar: بلدك
az: Sənin ölkən
bn: তোমার দেশ
da: Dit land
de_de: Dein Land
es: Tu país
fa: کشور شما
fil: Iyong bansa
fr: Votre pays
hi: तुम्हारा देश
hy: ሀገርህ
id: Negaramu
it: Il tuo paese
ja: あなたの国
pa: ਆਪਣੇ ਦੇਸ਼
pt: Seu país
ru: Твоя страна
sd: تنهنجو ملڪ
ta: உங்கள் நாடு
te: మీ దేశం
ur: آپ کا ملک

source: New User?
af: Nuwe gebruiker?
ar: مستخدم جديد؟
az: Yeni istifadəçi?
bn: নতুন ব্যবহারকারী?
da: Ny bruger?
de_de: Neuer Benutzer?
es: ¿Nuevo Usuario?
fa: کاربر جدید
fil: Bagong gumagamit?
fr: Nouvel utilisateur?
hi: नए उपयोगकर्ता?
hy: አዲስ ተጠቃሚ?
id: Pengguna baru?
it: Nuovo utente?
ja: 新しいユーザー？
pa: ਨਵਾਂ ਯੂਜ਼ਰ?
pt: Novo usuário?
ru: Новый пользователь?
sd: نئون استعمال ڪندڙ؟
ta: புதிய பயனர்?
te: క్రొత్త వినియోగదారు?
ur: نیا صارف؟

source: Register
af: Regsitreer
ar: يسجل
az: Qeydiyyatdan keçmək
bn: নিবন্ধন
da: Tilmeld
de_de: Registrieren
es: Registrarse
fa: ثبت نام
fil: Magparehistro
fr: S'inscrire
hi: रजिस्टर करें
hy: ይመዝገቡ
id: Daftar
it: Registrati
ja: 登録
pa: ਰਜਿਸਟਰ
pt: Registro
ru: регистр
sd: پورو اڳوجو
ta: பதிவு
te: నమోదు చేసుకొను
ur: رجسٹر

source: to existing account
af: na bestaande rekening
ar: إلى الحساب الحالي
az: mövcud hesaba
bn: বিদ্যমান অ্যাকাউন্টে
da: til eksisterende konto
de_de: auf bestehendes Konto
es: a la cuenta existente
fa: به حساب موجود
fil: sa umiiral na account.
fr: au compte existant
hi: मौजूदा खाते के लिए
hy: አሁን ያለው መለያ
id: ke akun yang ada
it: all'account esistente
ja: 既存のアカウントに
pa: ਮੌਜੂਦਾ ਖਾਤੇ ਨੂੰ
pt: para a conta existente
ru: к существующему счету
sd: موجوده کاتي ڏانهن
ta: இருக்கும் கணக்குக்கு
te: ఇప్పటికే ఉన్న ఖాతాకు
ur: موجودہ اکاؤنٹ میں

source: and
af: en
ar: و
az: və
bn: এবং
da: og
de_de: und
es: y
fa: و
fil: at
fr: et
hi: y
hy: እና
id: dan
it: e
ja: と
pa: ਅਤੇ
pt: e
ru: и
ta: மற்றும்
te: మరియు
ur: اور

source: Privacy Policy.
af: Privaatheidsbeleid.
ar: سياسة الخصوصية.
az: Gizlilik Siyasəti.
bn: গোপনীয়তা নীতি.
da: Fortrolighedspolitik.
de_de: Datenschutz-Bestimmungen.
es: Política de privacidad.
fa: سیاست حفظ حریم خصوصی.
fil: Patakaran sa Pagkapribado.
fr: Politique de confidentialité.
hi: गोपनीयता नीति।
hy: የ ግል የሆነ.
id: Rahasia pribadi.
it: Politica sulla riservatezza.
ja: プライバシーポリシー。
pa: ਪਰਾਈਵੇਟ ਨੀਤੀ.
pt: Política de Privacidade.
ru: Политика конфиденциальности.
sd: ادائيو پاليسي.
ta: தனியுரிமைக் கொள்கை.
te: గోప్యతా విధానం.
ur: پرائیویسی پالیسی.

# Forgot Password Heading
source: Enter your email. Worldnoor will send instructions to your email to reset your password.
af: Gee jou e-pos. Worldnoor sal instruksies na jou e-pos stuur om jou wagwoord te herstel.
ar: أدخل بريدك الإلكتروني. سترسل Worldnoor إرشادات بريدك الإلكتروني لإعادة تعيين كلمة المرور الخاصة بك.
az: E-poçtunuzu daxil edin. Worldnoor, şifrənizi yenidən qurmaq üçün e-poçtunuza təlimat göndərəcəkdir.
bn: তুমার ইমেইল প্রবেশ করাও. আপনার পাসওয়ার্ড রিসেট করার জন্য আপনার ইমেলের নির্দেশাবলী পাঠাবে বিশ্বজুড়ে।
da: Indtast din email. Worldnoor sender instruktioner til din email for at nulstille dit kodeord.
de_de: Geben sie ihre E-Mail Adresse ein. Worldnoor sendet Anweisungen an Ihre E-Mail, um Ihr Passwort zurückzusetzen.
es: Introduce tu correo electrónico. Worldnoor enviará instrucciones a su correo electrónico para restablecer su contraseña.
fa: ایمیل خود را وارد کنید Worldnoor دستورالعمل های ایمیل خود را برای بازنشانی رمز عبور خود ارسال می کند.
fil: Ipasok ang iyong email. Ang WorldNoor ay magpapadala ng mga tagubilin sa iyong email upang i-reset ang iyong password.
fr: Entrer votre Email. Worldnoor vous enverra des instructions à votre courrier électronique pour réinitialiser votre mot de passe.
hi: अपना ईमेल दर्ज करें। वर्ल्डनूर आपके पासवर्ड को रीसेट करने के लिए आपके ईमेल पर निर्देश भेजेगा।
hy: የእርስዎን ኢሜይል ያስገቡ. የእርስዎ የይለፍ ቃል እንደገና ለማስጀመር ከአሜሪካን ጋር መመሪያዎችን ይላካል.
id: Masukkan email Anda. Worldnoor akan mengirimkan instruksi ke email Anda untuk mengatur ulang kata sandi Anda.
it: Inserisci il tuo indirizzo email. WorlnNoor invierà le istruzioni alla tua e-mail per ripristinare la password.
ja: メールアドレスを入力。 WorldnoorはあなたのパスワードをリセットするためにあなたのEメールに指示を送ります。
pa: ਆਪਣਾ ਈ - ਮੇਲ ਭਰੋ. ਵਿਸ਼ਵ-ਵਿਆਪੀ ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਨੂੰ ਰੀਸੈਟ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਈਮੇਲ ਤੇ ਨਿਰਦੇਸ਼ ਭੇਜੇਗਾ.
pt: Digite seu e-mail. Worldnoor enviará instruções para o seu email para redefinir sua senha.
ru: Введите адрес электронной почты. Worldnoor отправит инструкции на ваше письмо, чтобы сбросить пароль.
sd: پنهنجي اي ميل داخل ڪريو. ورلڊر توهان جي پاسورڊ کي ري سيٽ ڪرڻ لاء توهان جي اي ميل تي هدايتون موڪليندو.
ta: மின்னஞ்சலை பதிவுசெய். உங்கள் கடவுச்சொல்லை மீட்டமைக்க உங்கள் மின்னஞ்சலுக்கு அறிவுறுத்தல்களை Worldnoor அனுப்பும்.
te: మీ ఇమెయిల్ను నమోదు చేయండి. వరల్డ్నోర్ మీ పాస్వర్డ్ను రీసెట్ చేయడానికి మీ ఇమెయిల్కు సూచనలను పంపుతుంది.
ur: اپنا ای میل درج کریں. ورلڈ نور آپ کے پاس ورڈ دوبارہ ترتیب دینے کیلئے اپنے ای میل پر ہدایات بھیجیں گے.

source: RECOVER YOUR ACCOUNT
af: Herstel jou rekening
ar: استرداد حسابك
az: Hesabınızı bərpa edin
bn: আপনার অ্যাকাউন্ট পুনরুদ্ধার করুন
da: Gendan din konto
de_de: Stellen Sie Ihr Konto wieder her
es: Recupera tu cuenta
fa: حساب کاربری خود را بازیابی کنید
fil: Mabawi ang iyong account
fr: Récupérer votre compte
hi: अपना खाता पुनर्प्राप्त करें
hy: መለያዎን መልሰው ያግኙ
id: Pulihkan Akun Anda
it: Recupera il tuo account
ja: あなたのアカウントを回復してください
pa: ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
pt: Recupere sua conta
ru: Восстановить свою учетную запись
sd: پنهنجو کاتو بحال ڪريو
ta: உங்கள் கணக்கை மீட்கவும்
te: మీ ఖాతాను పునరుద్ధరించండి
ur: اپنا اکاؤنٹ دوبارہ حاصل کرو

source: Month
af: Maand
ar: شهر
az: Ay
bn: মাস
da: Måned
de_de: Monat
es: Mes
fa: ماه
fil: Buwan
fr: Mois
hi: महीना
hy: ወር
id: Bulan
it: Mese
ja: 月
pa: ਮਹੀਨਾ
pt: Mês
ru: Месяц
sd: مهينو
ta: மாதம்
te: నెల.
ur: مہینہ

source: Day
af: Dag
ar: يوم
az: Gün
bn: দিন
da: Dag
de_de: Tag
es: Día
fa: روز
fil: Araw
fr: Jour
hi: दिन
hy: ቀን
id: Hari
it: Giorno
ja: 日
pa: ਦਿਨ
pt: Dia
ru: День
sd: ڏينهن
ta: நாள்
te: రోజు
ur: دن

source: Year
af: Jaar
ar: عام
az: İl
bn: বছর
da: År
de_de: Jahr
es: Año
fa: سال
fil: Taon
fr: An
hi: वर्ष
hy: አመት
id: Tahun
it: Anno
ja: 年
pa: ਸਾਲ
pt: Ano
ru: Год
sd: سال
ta: ஆண்டு
te: సంవత్సరం
ur: سال

source: NEWS
af: Nuus
ar: أخبار
az: Xəbəri
bn: সংবাদ
da: Nyheder
de_de: Nachrichten
es: Noticias
fa: اخبار
fil: Balita
fr: Des nouvelles
hi: समाचार
hy: ዜና
id: Berita
it: Notizia
ja: ニュース
pa: ਖ਼ਬਰਾਂ
pt: Notícias
ru: Новости
sd: خبرون
ta: செய்திகள்
te: వార్తలు
ur: خبریں

source: Network Settings
af: Netwerkstellings
ar: اعدادات الشبكة
az: Şəbəkə parametrləri
bn: নেটওয়ার্ক সেটিংস
da: Netværks indstillinger
de_de: Netzwerkeinstellungen
es: Configuración de red
fa: تنظیمات شبکه
fil: Mga setting ng network.
fr: Paramètres réseau
hi: नेटवर्क सेटिंग
hy: የአውታረ መረብ ቅንብሮች
id: Pengaturan jaringan
it: Impostazioni di rete
ja: ネットワーク設定
pa: ਨੈੱਟਵਰਕ ਸੈਟਿੰਗਜ਼
pt: Configurações de rede
ru: Настройки сети
sd: نيٽورڪ سيٽنگون
ta: பிணைய அமைப்புகள்
te: నెట్వర్క్ అమరికలు
ur: نیٹ ورک کی ترتیبات

# URLSLUG
source: Unique page identifier (small letters and digits only)
af: URL Slug
ar: رابط URL.
az: URL Slug
bn: URL স্লাগ
da: URL Slug.
de_de: URL Slug.
es: Slug de URL
fa: URL SLUG
fil: URL Slug.
fr: Slug URL
hi: यूआरएल स्लग
hy: ዩ አር ኤል ተንሸራታች
id: URL Slug.
it: URL Slug.
ja: URLスラッグ
pa: Url slug
pt: Slug de URL.
ru: Слинь URL
sd: يو آر ايل سلگ
ta: URL ஸ்லக்
te: Url స్లగ్
ur: URL Slug.

# KalamTime audio call
source: Worldnoor audio call
ar: وينورنور الصوت دعوة
az: Worldoor Audio Zəngi
bn: বিশ্বস্ত অডিও কল
de_de: Worldnoor Audio-Anruf
es: Llamada de audio worldnoor
fa: تماس صوتی جهانی
fr: Appel audio mondial
hi: वर्ल्डनोर ऑडियो कॉल
hy: Lodnover ኦዲዮ ጥሪ
id: Panggilan Audio Worldnoor
it: Chiamata audio mondiale
ja: Worldnoorオーディオコール
pa: ਵਿਸ਼ਵਵਿਆਪੀ ਆਡੀਓ ਕਾਲ
pt: Chamada de áudio do mundo
ru: Видеозвонок Worldnoor
sd: ورلڊور آڊيو ڪال
ta: Worldnoor ஆடியோ அழைப்பு
te: వరల్డ్నోర్ ఆడియో కాల్
ur: ورلڈ نور آڈیو کال

# KalamTime video call
source: Worldnoor video call
ar: مكالمة فيديو Worldnoor
az: Worldnoor video zəngi
bn: বিশ্বস্ত ভিডিও কল
de_de: Worldnoor-Videoanrufe.
es: Llamada de video de Worldnoor
fa: تماس ویدیویی جهانی
fr: Appel vidéo mondial
hi: वर्ल्डनोर वीडियो कॉल
hy: Lodnovor ቪዲዮ ጥሪ
id: Panggilan video Worldnoor
it: Videochiamata mondiale
ja: Worldnoorビデオ通話
pa: ਵਿਸ਼ਵ-ਭਰਾ ਵੀਡੀਓ ਕਾਲ
pt: Chamada de vídeo do mundo
ru: Видеозвонок Worldnoor
sd: ورلڊ وڊيو ڪال
ta: Worldnoor வீடியோ அழைப்பு
te: వరల్డ్నోర్ వీడియో కాల్
ur: ورلڈ نور ویڈیو کال

source: Register with phone or email
af: Registreer met telefoon of e-pos
ar: تسجيل مع الهاتف أو البريد الإلكتروني
az: Telefon və ya e-poçt ilə qeydiyyatdan keçin
bn: ফোন বা ইমেইল দিয়ে নিবন্ধন করুন
da: Tilmeld dig telefon eller e-mail
de_de: Registrieren Sie sich mit Telefon oder E-Mail
es: Regístrese con teléfono o correo electrónico
fa: با تلفن یا ایمیل ثبت نام کنید
fil: Magrehistro sa telepono o email
fr: Inscrivez-vous avec téléphone ou email
hi: फोन या ईमेल के साथ रजिस्टर करें
hy: በስልክ ወይም በኢሜል ይመዝገቡ
id: Daftar dengan telepon atau email
it: Registrati con telefono o e-mail
ja: 電話またはEメールに登録します
pa: ਫੋਨ ਜਾਂ ਈਮੇਲ ਨਾਲ ਰਜਿਸਟਰ ਕਰੋ
pt: Registre-se com o telefone ou e-mail
ru: Зарегистрироваться с телефоном или электронной почтой
sd: فون يا اي ميل سان رجسٽر ٿيو
ta: தொலைபேசி அல்லது மின்னஞ்சல் மூலம் பதிவு செய்யவும்
te: ఫోన్ లేదా ఇమెయిల్తో నమోదు చేయండి
ur: فون یا ای میل کے ساتھ رجسٹر کریں

source: Phone number
af: Telefoon nommer
ar: رقم التليفون
az: Telefon nömrəsi
bn: ফোন নম্বর
da: Telefonnummer
de_de: Telefonnummer
es: Número de teléfono
fa: شماره تلفن
fil: Numero ng telepono
fr: Numéro de téléphone
hi: फ़ोन नंबर
hy: ስልክ ቁጥር
id: Nomor telepon
it: Numero di telefono
ja: 電話番号
pa: ਫੋਨ ਨੰਬਰ
pt: Número de telefone
ru: Телефонный номер
sd: فون نمبر
ta: தொலைபேசி எண்
te: ఫోను నంబరు
ur: فون نمبر

source: Next
af: Vervolgens
ar: التالي
az: Sonrakı
bn: পরবর্তী
da: Næste
de_de: Nächste
es: Próximo
fa: بعد
fil: Susunod
fr: Suivant
hi: अगला
hy: ቀጥሎም
id: Lanjut
it: Prossimo
ja: 次
pa: ਅਗਲਾ
pt: Próximo
ru: Следующий
sd: اڳتي نهجو
ta: அடுத்தது
te: తరువాత
ur: اگلے

# Enter your phone number
source: Enter your mobile number
af: Voer jou foonnommer in
ar: أدخل رقم هاتفك
az: Telefon nömrənizi daxil edin
bn: আপনার ফোন নম্বর লিখুন
da: Indtast dit telefonnummer
de_de: Trage deine Telefonnummer ein
es: Ingrese su número telefónico
fa: شماره تلفن خود را وارد کنید
fil: Ipasok ang numero ng iyong telepono
fr: Entrez votre numéro de téléphone
hi: अपना दूरभाष क्रमांक दर्ज करें
hy: የስልክ ቁጥርዎን ያስገቡ
id: Masukkan nomor telepon Anda
it: Inserisci il tuo numero di telefono
ja: 電話番号を入力してください
pa: ਆਪਣਾ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pt: Digite seu número de telefone
ru: Введите свой номер телефона
sd: پنهنجو فون نمبر داخل ڪريو
ta: உங்கள் தொலைபேசி எண்ணை உள்ளிடவும்
te: మీ ఫోన్ నెంబర్ ను ఎంటర్ చేయండి
ur: اپنا فون نمبر درج کریں

source: Enter your email
af: Gee jou e-pos
ar: أدخل بريدك الإلكتروني
az: E-poçtunuzu daxil edin
bn: তুমার ইমেইল প্রবেশ করাও
da: Indtast din email.
de_de: Geben sie ihre E-Mail Adresse ein
es: Introduce tu correo electrónico
fa: ایمیل خود را وارد کنید
fil: Ipasok ang iyong email
fr: Entrer votre Email
hi: अपना ईमेल दर्ज करें
hy: የእርስዎን ኢሜይል ያስገቡ
id: Masukkan email Anda
it: Inserisci la tua email
ja: メールアドレスを入力
pa: ਆਪਣਾ ਈ - ਮੇਲ ਭਰੋ
pt: Digite seu e-mail
ru: Введите адрес электронной почты
sd: پنهنجي ايميل ۾ داخل ڪريو
ta: மின்னஞ்சலை பதிவுசெய்
te: మీ ఇమెయిల్ను నమోదు చేయండి
ur: اپنا ای میل درج کریں

source: Verify your account
af: Verifieer jou rekening
ar: تحقق من حسابك
az: Hesabınızı yoxlayın
bn: আপনার অ্যাকাউন্ট যাচাই করুন
da: Bekræft din konto
de_de: Überprüfen Sie Ihr Konto
es: Verifica tu cuenta
fa: حساب کاربری خودراتایید کنید
fil: beripikahin ang iyong account
fr: Vérifiez votre compte
hi: अपने खाते को सत्यापित करें
hy: የእርስዎን መለያ ያረጋግጡ
id: verifikasi akun anda
it: Verifica il tuo account
ja: あなたのアカウントを確認してください
pa: ਆਪਣੇ ਖਾਤੇ ਦੀ ਤਸਦੀਕ ਕਰੋ
pt: Verifique sua conta
ru: подтвердите ваш аккаунт
sd: پنھنجي کاتي جي تصديق ڪريو
ta: உங்கள் கணக்கை சரிபார்க்கவும்
te: మీ ఖాతా ని సరిచూసుకోండి
ur: اپنے اکاؤنٹ کی تصدق کریں

source: Enter verification code
af: Tik verifikasiekode
ar: أدخل رمز التحقق
az: Doğrulama kodunu daxil edin
bn: আপনার যাচাইকরণ সংকেতটি প্রবেশ করুন
da: indsæt verifikations kode
de_de: Bestätigungscode eingeben
es: Introduzca el código de verificación
fa: کد تایید را وارد کنید
fil: ipasok ang verification code
fr: Entrez le code de vérification
hi: सत्यापन कोड दर्ज करें
hy: የማረጋገጫ ኮድ ያስገቡ
id: Masukkan kode verifikasi
it: Inserire il codice di verifica
ja: 確認コードを入力してください
pa: ਤਸਦੀਕ ਕੋਡ ਦਰਜ ਕਰੋ
pt: Digite o código de verificação
ru: введите код подтверждения
sd: تصدیقی ڪوڊ داخل ڪريو
ta: சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்
te: ధృవీకరణ కోడ్ను నమోదు చేయండి
ur: تصدیقی کوڈ درج کریں

# Please enter valid phone number.
source: Please enter valid mobile number.
af: Voer asseblief geldige telefoonnommer in.
ar: الرجاء إدخال رقم هاتف صحيح.
az: Zəhmət olmasa etibarlı telefon nömrəsini daxil edin.
bn: দয়া করে সঠিক ফোন নম্বর লিখুন.
da: Indtast venligst gyldigt telefonnummer.
de_de: Bitte geben Sie die gültige Telefonnummer ein.
es: Por favor ingrese el número de teléfono válido.
fa: لطفا یک شماره تماس معتبر وارد کنید.
fil: Mangyaring magpasok ng wastong numero ng telepono.
fr: s'il vous plait entrez un numéro de téléphone valide.
hi: कृपया एक वैध नंबर डालें।
hy: እባክዎን ትክክለኛ የስልክ ቁጥር ያስገቡ.
id: Silakan masukkan nomor telepon yang valid.
it: Si prega di inserire il numero di telefono valido.
ja: 有効な電話番号を入力してください。
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਫੋਨ ਨੰਬਰ ਦਾਖਲ ਕਰੋ.
pt: Por favor, insira o número de telefone válido.
ru: Пожалуйста, введите действующий номер телефона.
sd: مهرباني ڪري صحيح فون نمبر داخل ڪريو.
ta: செல்லுபடியாகும் தொலைபேசி எண்ணை உள்ளிடவும்.
te: దయచేసి చెల్లుబాటు అయ్యే ఫోన్ నంబర్ను నమోదు చేయండి.
ur: براہ کرم درست فون نمبر درج کریں.

source: Please select country code.
af: Kies asseblief landkode.
ar: يرجى اختيار رمز البلد.
az: Xahiş edirəm Ölkə Kodunu seçin.
bn: দেশের কোড নির্বাচন করুন।
da: Vælg venligst landekode.
de_de: Bitte wählen Sie den Ländercode aus.
es: Por favor seleccione el código del país.
fa: لطفا کد کشور را انتخاب کنید
fil: Mangyaring piliin ang code ng bansa.
fr: Veuillez sélectionner le code de pays.
hi: कृपया देश कोड का चयन करें।
hy: እባክዎን የአገር ኮድ ይምረጡ.
id: Silakan pilih kode negara.
it: Si prega di selezionare il codice del paese.
ja: 国コードを選択してください。
pa: ਕਿਰਪਾ ਕਰਕੇ ਦੇਸ਼ ਦਾ ਕੋਡ ਚੁਣੋ.
pt: Por favor, selecione o código do país.
ru: Пожалуйста, выберите код страны.
sd: مهرباني ڪري ملڪ جو ڪوڊ چونڊيو.
ta: நாடு குறியீட்டைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి దేశం కోడ్ను ఎంచుకోండి.
ur: براہ کرم ملک کا کوڈ منتخب کریں.

# Please enter your phone number.
source: Please enter your mobile number.
af: Voer asseblief u foonnommer in.
ar: يرجى إدخال رقم الهاتف الخاص بك.
az: Zəhmət olmasa telefon nömrənizi daxil edin.
bn: অনুগ্রহ করে আপনার ফোন নাম্বারটি প্রদান করুন।
da: Indtast venligst dit telefonnummer.
de_de: Bitte geben sie ihre Telefonnummer ein.
es: Por favor, introduzca su número de teléfono.
fa: لطفا شماره تلفن خود را وارد کنید.
fil: Pakibigay na lng po ng phone number niyo.
fr: Veuillez entrer votre numéro de téléphone.
hi: कृपया अपना फोन नंबर दर्ज करें।
hy: እባክዎን የስልክ ቁጥርዎን ያስገቡ.
id: Masukkan nomor telepon anda.
it: Per favore, inserisca il suo numero di telefono.
ja: 電話番号を入力してください。
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ.
pt: Por favor, digite seu número de telefone.
ru: Пожалуйста, введите свой номер телефона.
sd: مهرباني ڪري پنهنجو فون نمبر داخل ڪريو.
ta: உங்கள் தொலைபேசி எண்ணை உள்ளிடவும்.
te: దయచేసి మీ ఫోన్ నంబర్ను నమోదు చేయండి.
ur: اپنا فون نمبر درج کریں.

source: Enter your email (Optional)
af: Voer jou e-pos in (opsioneel)
ar: أدخل بريدك الإلكتروني (اختياري)
az: E-poçtunuzu daxil edin (isteğe bağlı)
bn: আপনার ইমেইল লিখুন (ঐচ্ছিক)
da: Indtast din email (valgfrit)
de_de: Geben Sie Ihre E-Mail-Adresse ein (optional)
es: Ingrese su correo electrónico (opcional)
fa: ایمیل خود را وارد کنید (اختیاری)
fil: Ipasok ang iyong email (opsyonal)
fr: Entrez votre email (facultatif)
hi: अपना ईमेल दर्ज करें (वैकल्पिक)
hy: ኢሜልዎን ያስገቡ (አማራጭ)
id: Masukkan email Anda (opsional)
it: Inserisci la tua email (opzionale)
ja: メールを入力してください（オプション）
pa: ਆਪਣੀ ਈਮੇਲ ਦਰਜ ਕਰੋ (ਵਿਕਲਪਿਕ)
pt: Digite seu email (opcional)
ru: Введите адрес электронной почты (необязательно)
sd: پنهنجي اي ميل داخل ڪريو (اختياري)
ta: உங்கள் மின்னஞ்சலை உள்ளிடவும் (விரும்பினால்)
te: మీ ఇమెయిల్ను నమోదు చేయండి (ఐచ్ఛికం)
ur: اپنا ای میل درج کریں (اختیاری)

source: Phone (Optional)
af: Telefoon (opsioneel)
ar: الهاتف اختياري)
az: Telefon (isteğe bağlı)
bn: ফোন ঐচ্ছিক)
da: Telefon valgfri)
de_de: Telefon optional)
es: Teléfono opcional)
fa: تلفن اختیاری)
fil: Telepono (opsyonal)
fr: Téléphone facultatif)
hi: दूरवाणी वैकल्पिक)
hy: ስልክ (አማራጭ)
id: Telepon (opsional)
it: Telefono (opzionale)
ja: 電話（オプション）
pa: ਫੋਨ (ਵਿਕਲਪਿਕ)
pt: Telefone opcional)
ru: Телефон опционально)
sd: فون (اختياري)
ta: தொலைபேசி (விரும்பினால்)
te: ఫోన్ (ఐచ్ఛికం)
ur: فون (اختیاری)

# Your Phone Number (Optional)
source: Your mobile Number (Optional)
af: Jou foonnommer (opsioneel)
ar: رقم هاتفك (اختياري)
az: Telefon nömrəniz (isteğe bağlı)
bn: আপনার ফোন নম্বর (ঐচ্ছিক)
da: Dit telefonnummer (valgfrit)
de_de: Ihre Telefonnummer (optional)
es: Su número de teléfono (opcional)
fa: شماره تلفن شما (اختیاری)
fil: Ang iyong numero ng telepono (opsyonal)
fr: Votre numéro de téléphone (facultatif)
hi: आपका फोन नंबर (वैकल्पिक)
hy: ስልክ ቁጥርዎ (አማራጭ)
id: Nomor telepon Anda (opsional)
it: Il tuo numero di telefono (opzionale)
ja: あなたの電話番号（オプション）
pa: ਤੁਹਾਡਾ ਫੋਨ ਨੰਬਰ (ਵਿਕਲਪਿਕ)
pt: Seu número de telefone (opcional)
ru: Ваш номер телефона (необязательно)
sd: توهان جو فون نمبر (اختياري)
ta: உங்கள் தொலைபேசி எண் (விருப்ப)
te: మీ ఫోన్ నంబర్ (ఐచ్ఛికం)
ur: آپ کا فون نمبر (اختیاری)

source: Your email (Optional)
af: Jou e-pos (opsioneel)
ar: بريدك الإلكتروني (اختياري)
az: E-poçtunuz (isteğe bağlı)
bn: আপনার ইমেইল (ঐচ্ছিক)
da: Din email (valgfrit)
de_de: Deine E-Mail (optional)
es: Tu email (opcional)
fa: ایمیل شما (اختیاری)
fil: Ang iyong email (opsyonal)
fr: Votre Email (Optionnel)
hi: आपका ईमेल (वैकल्पिक)
hy: የእርስዎ ኢሜይል (አማራጭ)
id: Email Anda (opsional)
it: La tua email (opzionale)
ja: あなたのEメール（オプション）
pa: ਤੁਹਾਡੀ ਈਮੇਲ (ਵਿਕਲਪਿਕ)
pt: Seu Email (opcional)
ru: Ваше электронное письмо (необязательно)
sd: توهان جي اي ميل (اختياري)
ta: உங்கள் மின்னஞ்சல் (விருப்ப)
te: మీ ఇమెయిల్ (ఐచ్ఛికం)
ur: آپ کا ای میل (اختیاری)

source: Choose country
af: Kies Land
ar: اختر البلد
az: Ölkə seçin
bn: দেশ পছন্দ করুন
da: Vælg land
de_de: Land auswählen
es: Elige país
fa: کشور را انتخاب کن
fil: Piliin ang bansa
fr: Choisissez un pays
hi: देश चुनें
hy: አገር ይምረጡ
id: Pilih negara
it: Scegli il Paese
ja: 国を選択します
pa: ਦੇਸ਼ ਦੀ ਚੋਣ ਕਰੋ
pt: Escolha o país
ru: Выберите страну
sd: ملڪ چونڊيو
ta: நாடு தேர்வு
te: దేశం ఎంచుకోండి
ur: ملک منتخب کریں

source: Recover using email
af: Herstel deur die e-pos te gebruik
ar: استرداد باستخدام البريد الإلكتروني
az: E-poçtdan istifadə edərək bərpa edin
bn: ইমেইল ব্যবহার করে পুনরুদ্ধার করুন
da: Gendanne ved hjælp af e-mail.
de_de: Wiederherstellen von E-Mails.
es: Recuperar usando el correo electrónico
fa: بازیابی با استفاده از ایمیل
fil: Mabawi ang paggamit ng email
fr: Récupérer à l'aide de l'e-mail
hi: ईमेल का उपयोग पुनर्प्राप्त करें
hy: ኢሜል በመጠቀም ማገገም
id: Pulihkan menggunakan email
it: Recuperare usando l'e-mail
ja: Eメールを使用して回復します
pa: ਈਮੇਲ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
pt: Recuperar usando email
ru: Восстановить с помощью электронной почты
sd: اي ميل استعمال ڪندي بحال ٿيو
ta: மின்னஞ்சல் பயன்படுத்தி மீட்க
te: ఇమెయిల్ను ఉపయోగించి పునరుద్ధరించండి
ur: ای میل کا استعمال کرتے ہوئے بازیابی

source: your email
af: jou epos
ar: بريدك الالكتروني
az: E-poçtunuz
bn: তোমার ইমেইল
da: din email
de_de: deine E-Mail
es: Tu correo electrónico
fa: ایمیل شما
fil: ang email mo
fr: votre email
hi: आपका ईमेल
hy: የእርስዎ ኢሜይል
id: email mu
it: la tua email
ja: あなたのEメール
pa: ਤੁਹਾਡਾ ਈਮੇਲ
pt: seu email
ru: ваш адрес электронной почты
sd: اوهانجو ايميل
ta: உங்கள் மின்னஞ்சல்
te: మీ ఇమెయిల్
ur: آپ کا ای میل
