Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Enter your pin
af: Voer u PIN in
ar: أدخل الكود الشخصي التعريفي
az: PİN kodunuzu daxil edin
bn: আপনার পিন লিখুন
da: Indtast din pin
de_de: PIN eingeben
es: Introduce tu PIN
fa: پین خود را وارد کنید
fil: Ipasok ang iyong pin
fr: Entrez votre broche
hi: अपना पिन दर्ज करो
hy: ፒንዎን ያስገቡ
id: Masukkan PIN Anda
it: Inserisci il tuo pin
ja: ピンを入力します
pa: ਆਪਣਾ ਪਿੰਨ ਦਰਜ ਕਰੋ
pt: Insira seu PIN
ru: Введите свой PIN -код
sd: پنهنجي تصوير داخل ڪريو
ta: உங்கள் முள் உள்ளிடவும்
te: మీ పిన్ను నమోదు చేయండి
ur: اپنا پن درج کریں

source: Custom
af: Gebruik
ar: مخصص
az: Adlı
bn: কাস্টম
da: Brugerdefinerede
de_de: Brauch
es: Costumbre
fa: سفارشی
fil: Pasadya
fr: Coutume
hi: रिवाज़
hy: ብጁ
id: Kebiasaan
it: Costume
ja: カスタム
pa: ਪ੍ਰਥਾ
pt: Personalizado
ru: Обычай
sd: ڪسٽمس
ta: வழக்கம்
te: ఆచారం
ur: اپنی مرضی کے مطابق

source: Select Custom to choose another gender or if you'd rather not say.
af: Kies Custom om 'n ander geslag te kies, of as u liewer nie wil sê nie.
ar: حدد مخصصًا لاختيار جنس آخر أو إذا كنت تفضل عدم القول.
az: Başqa bir cinsi seçmək üçün xüsusi seçin və ya deməlisunuzsa.
bn: অন্য লিঙ্গ চয়ন করতে কাস্টম নির্বাচন করুন বা যদি আপনি বরং না বলে থাকেন।
da: Vælg brugerdefineret til at vælge et andet køn, eller hvis du helst ikke vil sige.
de_de: Wählen Sie benutzerdefinierte, um ein anderes Geschlecht auszuwählen, oder wenn Sie lieber nicht sagen möchten.
es: Seleccione la costumbre para elegir otro género o si prefiere no decir.
fa: برای انتخاب جنسیت دیگر ، سفارشی را انتخاب کنید یا اگر ترجیح می دهید نگویید.
fil: Piliin ang pasadyang pumili ng isa pang kasarian o kung mas gugustuhin mong hindi sabihin.
fr: Sélectionnez Custom pour choisir un autre sexe ou si vous préférez ne pas dire.
hi: एक और लिंग चुनने के लिए कस्टम का चयन करें या यदि आप नहीं कहेंगे।
hy: ሌላ gender ታ ለመምረጥ ባህል ይምረጡ ወይም አይሉም.
id: Pilih Kustom untuk memilih jenis kelamin lain atau jika Anda lebih suka tidak mengatakannya.
it: Seleziona Custom per scegliere un altro genere o se preferisci non dirlo.
ja: カスタムを選択して、別の性別を選択するか、むしろ発言したくない場合。
pa: ਕਿਸੇ ਹੋਰ ਲਿੰਗ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਕਸਟਮ ਦੀ ਚੋਣ ਕਰੋ ਜਾਂ ਜੇ ਤੁਸੀਂ ਨਾ ਕਹੋ.
pt: Selecione o costume para escolher outro gênero ou se você preferir não dizer.
ru: Выберите пользователь, чтобы выбрать другой пол или, если вы не предпочли бы сказать.
sd: هڪ ٻئي صنف چونڊڻ لاء رواج چونڊيو يا جيڪڏهن توهان نه چوڻ چاهيندا.
ta: மற்றொரு பாலினத்தைத் தேர்வுசெய்ய வழக்கத்தைத் தேர்ந்தெடுக்கவும் அல்லது நீங்கள் சொல்லவில்லை என்றால்.
te: మరొక లింగాన్ని ఎంచుకోవడానికి కస్టమ్ ఎంచుకోండి లేదా మీరు చెప్పాలనుకుంటే.
ur: کسی اور صنف کا انتخاب کرنے کے لئے کسٹم کا انتخاب کریں یا اگر آپ یہ نہیں کہنا چاہتے ہیں۔

source: She
af: Sy
ar: هي
az: O
bn: সে
da: Hun
de_de: Sie
es: Ella
fa: او
fil: Siya
fr: Elle
hi: वह
hy: እርሷ
id: Dia
it: Lei
ja: 彼女
pa: ਉਹ
pt: Ela
ru: Она
sd: هوء
ta: அவள்
te: ఆమె
ur: وہ

source: He
af: Hy
ar: هو
az: O
bn: তিনি
da: Han
de_de: Er
es: Él
fa: او
fil: Siya
fr: Il
hi: वह
hy: እሱ
id: Dia
it: Lui
ja: 彼
pa: ਉਹ
pt: Ele
ru: Он
sd: هن جو
ta: அவர்
te: అతను
ur: وہ

source: They
af: Hulle
ar: هم
az: Onlar
bn: তারা
da: De
de_de: Sie
es: Ellos
fa: آنها
fil: Sila
fr: Ils
hi: वे
hy: እነሱ
id: Mereka
it: Essi
ja: 彼ら
pa: ਉਹ
pt: Eles
ru: Они
sd: اهي اهي
ta: அவர்கள்
te: వాళ్ళు
ur: وہ

source: Your pronoun
af: U voornaamwoord
ar: الضمير الخاص بك
az: Əvəziniz
bn: আপনার সর্বনাম
da: Dit pronomen
de_de: Dein Pronomen
es: Tu pronombre
fa: ضمیر شما
fil: Ang panghalip mo
fr: Votre pronom
hi: आपका सर्वनाम
hy: ተውላጠ ስምዎ
id: Kata ganti Anda
it: Il tuo pronome
ja: あなたの代名詞
pa: ਤੁਹਾਡਾ ਸਰਵਨਾਮ
pt: Seu pronome
ru: Ваше местоимение
sd: توهان جو ضمير
ta: உங்கள் பிரதிபெயர்
te: మీ సర్వనామం
ur: آپ کا ضمیر

source: Gender (optional)
af: Geslag (opsioneel)
ar: الجنس (اختياري)
az: Gender (isteğe bağlı)
bn: লিঙ্গ (ঐচ্ছিক)
da: Køn (valgfrit)
de_de: Geschlecht (optional)
es: Género (opcional)
fa: جنسیت (اختیاری)
fil: Kasarian (opsyonal)
fr: Sexe (facultatif)
hi: लिंग (वैकल्पिक)
hy: ጾታ (ከተፈለገ)
id: Jenis kelamin (opsional)
it: genere (facoltativo)
ja: 性別（オプション）
pa: ਲਿੰਗ (ਵਿਕਲਪਿਕ)
pt: género (opcional)
ru: Пол (опционально)
sd: صنف (اختياري)
ta: பாலினம் (விரும்பினால்)
te: లింగం
ur: صنف (اختیاری)

source: Select your pronoun
af: Kies u voornaamwoord
ar: حدد الضمير الخاص بك
az: Əvəzlikinizi seçin
bn: আপনার সর্বনাম নির্বাচন করুন
da: Vælg dit pronomen
de_de: Wählen Sie Ihr Pronomen aus
es: Seleccione su pronombre
fa: ضمیر خود را انتخاب کنید
fil: Piliin ang iyong panghalip
fr: Sélectionnez votre pronom
hi: अपने सर्वनाम का चयन करें
hy: ተውላጠ ስምዎን ይምረጡ
id: Pilih kata ganti Anda
it: Seleziona il tuo pronome
ja: 代名詞を選択します
pa: ਆਪਣਾ ਸਰਵਨਾਮ ਚੁਣੋ
pt: Selecione seu pronome
ru: Выберите местоимение
sd: پنهنجو ضمير چونڊيو
ta: உங்கள் பிரதிபெயரைத் தேர்ந்தெடுக்கவும்
te: మీ సర్వనామం ఎంచుకోండి
ur: اپنا ضمیر منتخب کریں

source: Your pronoun is visible to everyone.
af: U voornaamwoord is vir almal sigbaar.
ar: ضميرك مرئي للجميع.
az: Tələffüzünüz hər kəsə görünür.
bn: আপনার সর্বনাম সবার কাছে দৃশ্যমান।
da: Dit pronomen er synligt for alle.
de_de: Ihr Pronomen ist für alle sichtbar.
es: Tu pronombre es visible para todos.
fa: ضمیر شما برای همه قابل مشاهده است.
fil: Ang iyong panghalip ay nakikita ng lahat.
fr: Votre pronom est visible pour tout le monde.
hi: आपका सर्वनाम सभी को दिखाई देता है।
hy: ተውላጠ ስምዎ ለሁሉም ይታያል.
id: Kata ganti Anda terlihat oleh semua orang.
it: Il tuo pronome è visibile a tutti.
ja: あなたの代名詞は誰にでも見えます。
pa: ਤੁਹਾਡਾ ਸਰਵਨਾਮ ਸਭ ਨੂੰ ਦਿਸਦਾ ਹੈ.
pt: Seu pronome é visível para todos.
ru: Ваше местоимение видно для всех.
sd: توهان جو ضمير هر ڪنهن کي ظاهر آهي.
ta: உங்கள் பிரதிபெயர் அனைவருக்கும் தெரியும்.
te: మీ సర్వనామం అందరికీ కనిపిస్తుంది.
ur: آپ کا ضمیر ہر ایک کو دکھائی دیتا ہے۔

source: Wish her a happy birthday!
af: Wens haar 'n gelukkige verjaardag toe!
ar: أتمنى لها عيد ميلاد سعيد!
az: Ona xoşbəxt bir ad günü arzulayıram!
bn: তার শুভ জন্মদিনের শুভেচ্ছা!
da: Ønsker hende en tillykke med fødselsdagen!
de_de: Wünsche ihr alles Gute zum Geburtstag!
es: ¡Le deseo un feliz cumpleaños!
fa: برای او تولدت مبارک!
fil: Nais mo siyang maligayang kaarawan!
fr: Je lui souhaite un joyeux anniversaire!
hi: उसे जन्मदिन की शुभकामनाएं!
hy: መልካም ልደትዋን እመኛለሁ!
id: Semoga dia selamat ulang tahun!
it: Le auguro un buon compleanno!
ja: 彼女にお誕生日おめでとう！
pa: ਉਸਦੀ ਜਨਮਦਿਨ ਮੁਬਾਰਕ!
pt: Desejo a ela um feliz aniversário!
ru: Желаю ей счастливого дня рождения!
sd: هن کي سالگره مبارڪ هجي!
ta: அவளுக்கு பிறந்தநாள் வாழ்த்துக்கள்!
te: ఆమెకు పుట్టినరోజు శుభాకాంక్షలు!
ur: اس کی سالگرہ مبارک ہو!

source: Wish him a happy birthday!
af: Wens hom 'n gelukkige verjaardag toe!
ar: أتمنى له عيد ميلاد سعيد!
az: Ona bir doğum günü arzulayıram!
bn: তাকে শুভ জন্মদিনের শুভেচ্ছা!
da: Ønsker ham en tillykke med fødselsdagen!
de_de: Wünsche ihm alles Gute zum Geburtstag!
es: ¡Le deseo un feliz cumpleaños!
fa: برای او تولدت مبارک!
fil: Nais mo siyang maligayang kaarawan!
fr: Je lui souhaite un joyeux anniversaire!
hi: उसे जन्मदिन की शुभकामनाएं!
hy: መልካም ልደት እንዲኖርለት ተመኙለት!
id: Semoga dia selamat ulang tahun!
it: Gli auguro un buon compleanno!
ja: 彼にお誕生日おめでとう！
pa: ਉਸ ਨੂੰ ਜਨਮਦਿਨ ਮੁਬਾਰਕ!
pt: Desejo -lhe um feliz aniversário!
ru: Желаю ему счастливого дня рождения!
sd: هن کي جنم ڏينهن مبارڪ هجي!
ta: அவருக்கு பிறந்தநாள் வாழ்த்துக்கள்!
te: అతనికి పుట్టినరోజు శుభాకాంక్షలు!
ur: اس کی سالگرہ مبارک ہو!

source: Wish them a happy birthday!
af: Wens hulle 'n gelukkige verjaardag toe!
ar: أتمنى لهم عيد ميلاد سعيد!
az: Onlara xoşbəxt bir ad günü arzulayıram!
bn: তাদের শুভ জন্মদিনের শুভেচ্ছা!
da: Ønsker dem en tillykke med fødselsdagen!
de_de: Wünsche ihnen alles Gute zum Geburtstag!
es: ¡Les deseo un feliz cumpleaños!
fa: برای آنها تولدت مبارک!
fil: Nais nila ang isang maligayang kaarawan!
fr: Je leur souhaite un joyeux anniversaire!
hi: उन्हें जन्मदिन की शुभकामनाएं!
hy: መልካም የልደት ቀን ያድርጓቸው!
id: Semoga mereka selamat ulang tahun!
it: Auguro loro un buon compleanno!
ja: お誕生日おめでとうございます！
pa: ਉਨ੍ਹਾਂ ਨੂੰ ਜਨਮਦਿਨ ਮੁਬਾਰਕ!
pt: Deseje -lhes um feliz aniversário!
ru: Желаю им счастливого дня рождения!
sd: انهن کي جنم ڏينهن مبارڪ ڏيو!
ta: அவர்களுக்கு பிறந்தநாள் வாழ்த்துக்கள்!
te: వారికి పుట్టినరోజు శుభాకాంక్షలు!
ur: انہیں سالگرہ مبارک ہو!

source: Create an account to connect with friends, family and communities of people who share your interests.
af: Skep 'n rekening om kontak te maak met vriende, familie en gemeenskappe van mense wat u belange deel.
ar: قم بإنشاء حساب للتواصل مع الأصدقاء والعائلة والمجتمعات للأشخاص الذين يشاركونك اهتماماتك.
az: Maraqlarınızı bölüşən insanların dostları, ailəsi və icmaları ilə əlaqə yaratmaq üçün bir hesab yaradın.
bn: আপনার আগ্রহগুলি ভাগ করে নেওয়ার জন্য বন্ধু, পরিবার এবং সম্প্রদায়ের সম্প্রদায়ের সাথে সংযোগ স্থাপনের জন্য একটি অ্যাকাউন্ট তৈরি করুন।
da: Opret en konto til at få forbindelse med venner, familie og samfund af mennesker, der deler dine interesser.
de_de: Erstellen Sie ein Konto, um sich mit Freunden, Familie und Gemeinschaften von Menschen zu verbinden, die Ihre Interessen teilen.
es: Cree una cuenta para conectarse con amigos, familiares y comunidades de personas que comparten sus intereses.
fa: برای ارتباط با دوستان ، خانواده و جوامع افرادی که علایق شما را به اشتراک می گذارند ، یک حساب کاربری ایجاد کنید.
fil: Lumikha ng isang account upang kumonekta sa mga kaibigan, pamilya at komunidad ng mga taong nagbabahagi ng iyong mga interes.
fr: Créez un compte pour vous connecter avec des amis, la famille et les communautés de personnes qui partagent vos intérêts.
hi: आपके हितों को साझा करने वाले लोगों के दोस्तों, परिवार और समुदायों के साथ जुड़ने के लिए एक खाता बनाएं।
hy: ከጓደኞች, ቤተሰብ እና ከጓደኞችዎ እና ከሚያጋሩ ሰዎች ጋር ለመገናኘት መለያ ይፍጠሩ.
id: Buat akun untuk terhubung dengan teman, keluarga, dan komunitas orang yang memiliki minat Anda.
it: Crea un account per connettersi con amici, familiari e comunità di persone che condividono i tuoi interessi.
ja: あなたの興味を共有する人々の友人、家族、コミュニティとつながるアカウントを作成します。
pa: ਦੋਸਤਾਂ, ਪਰਿਵਾਰ ਅਤੇ ਉਹਨਾਂ ਲੋਕਾਂ ਦੇ ਲੋਕਾਂ ਨਾਲ ਜੁੜਨ ਲਈ ਇੱਕ ਖਾਤਾ ਬਣਾਓ ਜੋ ਤੁਹਾਡੀ ਦਿਲਚਸਪੀ ਨੂੰ ਸਾਂਝਾ ਕਰਦੇ ਹਨ.
pt: Crie uma conta para se conectar com amigos, familiares e comunidades de pessoas que compartilham seus interesses.
ru: Создайте учетную запись, чтобы общаться с друзьями, семьей и сообществами людей, которые разделяют ваши интересы.
sd: دوستن، ڪٽنب ۽ برادرين سان گڏ انهن جي مفادن کي ورهائڻ لاء هڪ اڪائونٽ ٺاهيو.
ta: உங்கள் நலன்களைப் பகிர்ந்து கொள்ளும் நண்பர்கள், குடும்பத்தினர் மற்றும் நபர்களின் சமூகங்களுடன் இணைக்க ஒரு கணக்கை உருவாக்கவும்.
te: మీ ఆసక్తులను పంచుకునే స్నేహితులు, కుటుంబం మరియు వ్యక్తుల సంఘాలతో కనెక్ట్ అవ్వడానికి ఖాతాను సృష్టించండి.
ur: آپ کے مفادات کو بانٹنے والے دوستوں ، کنبہ اور لوگوں کے ساتھ رابطہ قائم کرنے کے لئے ایک اکاؤنٹ بنائیں۔

source: Get started
af: Begin
ar: البدء
az: Başlamaq
bn: এবার শুরু করা যাক
da: Kom igang
de_de: Loslegen
es: Empezar
fa: شروع کردن
fil: Magsimula
fr: Commencer
hi: शुरू हो जाओ
hy: እንጀምር
id: Memulai
it: Iniziare
ja: 始めましょう
pa: ਸ਼ੁਰੂ ਕਰੋ
pt: iniciar
ru: Начать
sd: شروع ڪر
ta: தொடங்கவும்
te: ప్రారంభించడానికి
ur: شروع کرنے کے

source: Already have an account?
af: Reeds 'n rekening?
ar: هل لديك حساب؟
az: Artıq bir hesabınız var mı?
bn: ইতিমধ্যে একটি সদস্যপদ আছে?
da: har du allerede en bruger?
de_de: Sie haben bereits ein Konto?
es: ¿Ya tienes una cuenta?
fa: در حال حاضر یک حساب کاربری دارید؟
fil: Mayroon nang account?
fr: Vous avez déjà un compte?
hi: क्या आपके पास पहले से एक खाता मौजूद है?
hy: ቀድሞውኑ መለያ አለዎት?
id: Sudah memiliki akun?
it: Hai già un account?
ja: すでにアカウントをお持ちですか？
pa: ਪਹਿਲਾਂ ਹੀ ਕੋਈ ਖਾਤਾ ਹੈ?
pt: já tem uma conta?
ru: Уже есть аккаунт?
sd: اڳ ۾ ئي کاتو آهي؟
ta: ஏற்கனவே ஒரு கணக்கு உள்ளதா?
te: ఖాతా కలిగి ఉన్నారా?
ur: پہلے سے ہی ایک اکاؤنٹ ہے؟

source: What's your name?
af: Wat is jou naam?
ar: ما اسمك؟
az: Sənin adın nədir?
bn: তোমার নাম কি?
da: Hvad hedder du?
de_de: Wie heißen Sie?
es: ¿Cómo te llamas?
fa: اسم شما چیست؟
fil: Ano ang iyong pangalan?
fr: Quel est ton nom?
hi: आपका क्या नाम है?
hy: ሰመህ ማነው?
id: Siapa namamu?
it: Come ti chiami?
ja: あなたの名前は何ですか？
pa: ਤੁਹਾਡਾ ਨਾਮ ਕੀ ਹੈ?
pt: Qual o seu nome?
ru: Как тебя зовут?
sd: توهان جو نالو ڇا آهي؟
ta: உன் பெயர் என்ன?
te: నీ పేరు ఏమిటి?
ur: آپ کا نام کیا ہے؟

source: Enter the name you use in real life.
af: Voer die naam in wat u in die regte lewe gebruik.
ar: أدخل الاسم الذي تستخدمه في الحياة الحقيقية.
az: Real həyatda istifadə etdiyiniz adı daxil edin.
bn: আপনি বাস্তব জীবনে যে নামটি ব্যবহার করেন তা প্রবেশ করান।
da: Indtast det navn, du bruger i det virkelige liv.
de_de: Geben Sie den Namen ein, den Sie im wirklichen Leben verwenden.
es: Ingrese el nombre que usa en la vida real.
fa: نامی را که استفاده می کنید در زندگی واقعی وارد کنید.
fil: Ipasok ang pangalang ginagamit mo sa totoong buhay.
fr: Entrez le nom que vous utilisez dans la vraie vie.
hi: वास्तविक जीवन में आपके द्वारा उपयोग किए गए नाम को दर्ज करें।
hy: በእውነተኛ ህይወት ውስጥ የሚጠቀሙባቸውን ስም ያስገቡ.
id: Masukkan nama yang Anda gunakan dalam kehidupan nyata.
it: Inserisci il nome che usi nella vita reale.
ja: 実際の生活で使用する名前を入力してください。
pa: ਉਹ ਨਾਮ ਦਰਜ ਕਰੋ ਜੋ ਤੁਸੀਂ ਅਸਲ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਵਰਤਦੇ ਹੋ.
pt: Digite o nome que você usa na vida real.
ru: Введите имя, которое вы используете в реальной жизни.
sd: داخل ڪريو نالو جيڪو توهان حقيقي زندگي ۾ استعمال ڪيو ٿا.
ta: நிஜ வாழ்க்கையில் நீங்கள் பயன்படுத்தும் பெயரை உள்ளிடவும்.
te: నిజ జీవితంలో మీరు ఉపయోగించే పేరును నమోదు చేయండి.
ur: وہ نام درج کریں جو آپ حقیقی زندگی میں استعمال کرتے ہیں۔

source: What's your birthday?
af: Wat is jou verjaardag?
ar: ما هو تاريخ ميلادك؟
az: Doğum gününüz nədir?
bn: তোমার জন্মদিন কবে?
da: Hvad er din fødselsdag?
de_de: Wann hast du Geburtstag?
es: ¿Cuándo es tu cumpleaños?
fa: تولد شما چیست؟
fil: Kailan ang iyong kaarawan?
fr: Quelle est votre date de naissance?
hi: आपका जन्मदिन कब है?
hy: የልደት ቀንዎ ምንድነው?
id: Apa ulang tahunmu?
it: Qual è il tuo compleanno?
ja: あなたの誕生日は？
pa: ਤੁਹਾਡਾ ਜਨਮਦਿਨ ਕੀ ਹੈ?
pt: Quando é seu aniversário?
ru: Какой у тебя день рождения?
sd: توهان جي جنم ڏينهن ڇا آهي؟
ta: உங்கள் பிறந்த நாள் என்ன?
te: మీ పుట్టినరోజు ఏమిటి?
ur: آپ کی سالگرہ کیا ہے؟

source: Birthday
af: Verjaardag
ar: عيد ميلاد
az: Ad günü
bn: জন্মদিন
da: Fødselsdag
de_de: Geburtstag
es: Cumpleaños
fa: روز تولد
fil: Kaarawan
fr: Anniversaire
hi: जन्मदिन
hy: የልደት ቀን
id: Hari ulang tahun
it: Compleanno
ja: 誕生日
pa: ਜਨਮਦਿਨ
pt: Aniversário
ru: День рождения
sd: سالگراه
ta: பிறந்த நாள்
te: పుట్టినరోజు
ur: سالگرہ

source: Choose your date of birth.
af: Kies u geboortedatum.
ar: اختر تاريخ ميلادك.
az: Doğum tarixinizi seçin.
bn: আপনার জন্ম তারিখ চয়ন করুন।
da: Vælg din fødselsdato.
de_de: Wählen Sie Ihr Geburtsdatum.
es: Elija su fecha de nacimiento.
fa: تاریخ تولد خود را انتخاب کنید.
fil: Piliin ang iyong petsa ng kapanganakan.
fr: Choisissez votre date de naissance.
hi: अपनी जन्मतिथि चुनें।
hy: የትውልድ ቀንዎን ይምረጡ.
id: Pilih tanggal lahir Anda.
it: Scegli la tua data di nascita.
ja: 生年月日を選択してください。
pa: ਆਪਣੀ ਜਨਮ ਮਿਤੀ ਦੀ ਚੋਣ ਕਰੋ.
pt: Escolha sua data de nascimento.
ru: Выберите дату рождения.
sd: توهان جي پيدائش جي تاريخ چونڊيو.
ta: உங்கள் பிறந்த தேதியைத் தேர்வுசெய்க.
te: మీ పుట్టిన తేదీని ఎంచుకోండి.
ur: اپنی تاریخ پیدائش کا انتخاب کریں۔

source: Please choose your date of birth.
af: Kies u geboortedatum.
ar: الرجاء اختيار تاريخ ميلادك.
az: Xahiş edirəm doğum tarixinizi seçin.
bn: আপনার জন্ম তারিখ চয়ন করুন।
da: Vælg din fødselsdato.
de_de: Bitte wählen Sie Ihr Geburtsdatum.
es: Elija su fecha de nacimiento.
fa: لطفا تاریخ تولد خود را انتخاب کنید.
fil: Mangyaring piliin ang iyong petsa ng kapanganakan.
fr: Veuillez choisir votre date de naissance.
hi: कृपया अपनी जन्मतिथि चुनें।
hy: እባክዎን የትውልድ ቀንዎን ይምረጡ.
id: Pilih tanggal lahir Anda.
it: Scegli la tua data di nascita.
ja: 生年月日を選択してください。
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਜਨਮ ਮਿਤੀ ਦੀ ਚੋਣ ਕਰੋ.
pt: Escolha sua data de nascimento.
ru: Пожалуйста, выберите дату рождения.
sd: مهرباني ڪري پنهنجي of م جي تاريخ چونڊيو.
ta: உங்கள் பிறந்த தேதியைத் தேர்வுசெய்க.
te: దయచేసి మీ పుట్టిన తేదీని ఎంచుకోండి.
ur: براہ کرم اپنی تاریخ پیدائش کا انتخاب کریں۔

source: What's your gender?
af: Wat is jou geslag?
ar: ما هو جنسك؟
az: Cinsiniz nədir?
bn: আপনার লিঙ্গ কি?
da: Hvad er dit køn?
de_de: Was ist dein Geschlecht?
es: ¿Cuál es tu género?
fa: جنسیت شما چیست؟
fil: Ano ang kasarian mo?
fr: Quel est ton genre?
hi: तुम लड़का हो या लड़की?
hy: ጾታዎ ምንድነው?
id: Apa jenis kelamin anda?
it: qual è il tuo genere?
ja: あなたの性別はなんですか？
pa: ਤੁਹਾਡਾ ਲਿੰਗ ਕੀ ਹੈ?
pt: Qual é o seu gênero?
ru: Ваш пол?
sd: توهان جي صنف ڇا آهي؟
ta: நீங்கள் எந்த பாலினம்?
te: మీ లింగం ఏమిటి?
ur: آپ کی جنس کیا ہے؟

source: You can change who sees your gender on your profile later.
af: U kan verander wie u geslag later op u profiel sien.
ar: يمكنك تغيير من يرى جنسك في ملفك الشخصي لاحقًا.
az: Daha sonra profilinizdə cinsinizi görənləri dəyişə bilərsiniz.
bn: আপনার প্রোফাইলে আপনার লিঙ্গটি কে পরে দেখেন তা আপনি পরিবর্তন করতে পারেন।
da: Du kan ændre, hvem der ser dit køn på din profil senere.
de_de: Sie können ändern, wer Ihr Geschlecht später in Ihrem Profil sieht.
es: Puede cambiar quién ve su género en su perfil más tarde.
fa: شما می توانید تغییر دهید که بعداً جنسیت شما را در نمایه خود می بیند.
fil: Maaari mong baguhin kung sino ang nakakakita ng iyong kasarian sa iyong profile mamaya.
fr: Vous pouvez changer qui voit votre sexe sur votre profil plus tard.
hi: आप बदल सकते हैं कि कौन अपने लिंग को बाद में अपनी प्रोफ़ाइल पर देखता है।
hy: በኋላ ላይ ጾታዎን የሚመለከቱትን ቅጂዎችዎን የሚመለከቱት ማን መለወጥ ይችላሉ.
id: Anda dapat mengubah siapa yang melihat jenis kelamin Anda di profil Anda nanti.
it: Puoi cambiare chi vede il tuo genere sul tuo profilo più tardi.
ja: 後であなたのプロフィールにあなたの性別を見る人を変えることができます。
pa: ਤੁਸੀਂ ਬਦਲ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਪ੍ਰੋਫਾਈਲ ਤੇ ਤੁਹਾਡੇ ਪ੍ਰੋਫਾਈਲ ਤੇ ਬਾਅਦ ਵਿੱਚ ਵੇਖਦਾ ਹੈ.
pt: Você pode mudar quem vê seu gênero em seu perfil mais tarde.
ru: Вы можете изменить, кто увидит ваш пол в вашем профиле позже.
sd: توهان تبديل ڪري سگهو ٿا جيڪو توهان جي صنف کي بعد ۾ توهان جي صنف تي ڏسي ٿو.
ta: உங்கள் சுயவிவரத்தில் உங்கள் பாலினத்தை யார் பார்க்கிறார்கள் என்பதை நீங்கள் மாற்றலாம்.
te: మీ ప్రొఫైల్‌లో మీ లింగాన్ని ఎవరు చూస్తారో మీరు మార్చవచ్చు.
ur: آپ تبدیل کر سکتے ہیں جو بعد میں آپ کے پروفائل پر آپ کی صنف دیکھتا ہے۔

source: Please choose your gender.
af: Kies u geslag.
ar: الرجاء اختيار جنسك.
az: Xahiş edirəm cinsinizi seçin.
bn: আপনার লিঙ্গ চয়ন করুন।
da: Vælg dit køn.
de_de: Bitte wählen Sie Ihr Geschlecht.
es: Elija su género.
fa: لطفا جنسیت خود را انتخاب کنید.
fil: Mangyaring piliin ang iyong kasarian.
fr: Veuillez choisir votre sexe.
hi: कृपया अपना लिंग चुनें।
hy: እባክዎን gender ታዎን ይምረጡ.
id: Pilih jenis kelamin Anda.
it: Scegli il tuo genere.
ja: あなたの性別を選んでください。
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਲਿੰਗ ਚੁਣੋ.
pt: Escolha seu gênero.
ru: Пожалуйста, выберите свой пол.
sd: مهرباني ڪري پنهنجي صنف چونڊيو.
ta: உங்கள் பாலினத்தைத் தேர்வுசெய்க.
te: దయచేసి మీ లింగాన్ని ఎంచుకోండి.
ur: براہ کرم اپنی صنف کا انتخاب کریں۔

source: What's your mobile number?
af: Wat is u selfoonnommer?
ar: ما هو رقم هاتفك المحمول؟
az: Mobil nömrəniz nədir?
bn: আপনার মোবাইল নম্বর কি?
da: Hvad er dit mobilnummer?
de_de: Was ist deine Handynummer?
es: ¿Cual es tu numero de móvil?
fa: شماره موبایلت چنده؟
fil: Ano ang numero mo sa telepono?
fr: Quel est votre numéro de mobile?
hi: आपका मोबाइल नंबर क्या हे?
hy: የተንቀሳቃሽ ስልክ ቁጥርዎ ምንድነው?
id: Berapa nomor ponsel Anda?
it: Qual è il tuo numero di cellulare?
ja: あなたの携帯番号はなんですか？
pa: ਤੁਹਾਡਾ ਮੋਬਾਈਲ ਨੰਬਰ ਕੀ ਹੈ?
pt: Qual é o seu número de celular?
ru: Какой у тебя номер мобильного?
sd: توهان جو موبائل نمبر ڇا آهي؟
ta: உங்கள் மொபைல் எண் என்ன?
te: మీ మొబైల్ నంబర్ ఏమిటి?
ur: آپ کا موبائل نمبر کیا ہے؟

source: Mobile Number
af: Selfoon nommer
ar: رقم الهاتف المحمول
az: Mobil nömrə
bn: মোবাইল নম্বর
da: Mobilnummer
de_de: Handy Nummer
es: Número de teléfono móvil
fa: شماره موبایل
fil: Numero ng mobile
fr: Numéro de portable
hi: मोबाइल नंबर
hy: ስልክ ቁጥር
id: Nomor handphone
it: Numero di cellulare
ja: 携帯電話番号
pa: ਮੋਬਾਇਲ ਨੰਬਰ
pt: Número de telemóvel
ru: Номер мобильного телефона
sd: موبائل نمبر
ta: கைபேசி எண்
te: మొబైల్ సంఖ్య
ur: موبائل فون کانمبر

source: Enter the mobile number where you can be contacted. No one will see this on your profile.
af: Voer die selfoonnommer in waar u gekontak kan word. Niemand sal dit op u profiel sien nie.
ar: أدخل رقم الهاتف المحمول حيث يمكن الاتصال بك. لن يرى أحد هذا في ملفك الشخصي.
az: Əlaqə edə biləcəyiniz mobil nömrəni daxil edin. Bunu profilinizdə heç kim görməz.
bn: যেখানে আপনার সাথে যোগাযোগ করা যেতে পারে সেখানে মোবাইল নম্বরটি প্রবেশ করান। আপনার প্রোফাইলে কেউ এটি দেখতে পাবে না।
da: Indtast mobilnummeret, hvor du kan kontaktes. Ingen vil se dette på din profil.
de_de: Geben Sie die Handynummer ein, an die Sie kontaktiert werden können. Niemand wird dies in Ihrem Profil sehen.
es: Ingrese el número de teléfono móvil donde se le puede contactar. Nadie verá esto en tu perfil.
fa: شماره تلفن همراه را در جایی که می توانید با شما تماس بگیرید وارد کنید. هیچ کس این را در نمایه شما نمی بیند.
fil: Ipasok ang mobile number kung saan maaari kang makipag -ugnay. Walang makakakita nito sa iyong profile.
fr: Entrez le numéro de mobile où vous pouvez être contacté. Personne ne verra cela sur votre profil.
hi: वह मोबाइल नंबर दर्ज करें जहां आपसे संपर्क किया जा सकता है। कोई भी आपकी प्रोफ़ाइल पर नहीं देखेगा।
hy: የሚገናኙበትን የሞባይል ቁጥር ያስገቡ. ይህንን በመገለጫዎ ላይ ማንም አይታይም.
id: Masukkan nomor ponsel tempat Anda dapat dihubungi. Tidak ada yang akan melihat ini di profil Anda.
it: Immettere il numero di cellulare in cui è possibile contattare. Nessuno lo vedrà sul tuo profilo.
ja: 連絡できる携帯電話番号を入力してください。誰もあなたのプロフィールにこれを見ることはありません。
pa: ਮੋਬਾਈਲ ਨੰਬਰ ਦਰਜ ਕਰੋ ਜਿੱਥੇ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ. ਕੋਈ ਵੀ ਇਹ ਤੁਹਾਡੇ ਪ੍ਰੋਫਾਈਲ ਤੇ ਨਹੀਂ ਵੇਖੇਗਾ.
pt: Digite o número do celular onde você pode ser contatado. Ninguém verá isso em seu perfil.
ru: Введите номер мобильного телефона, где с вами можно связаться. Никто не увидит этого в вашем профиле.
sd: موبائل نمبر داخل ڪريو جتي توهان رابطو ڪري سگهو ٿا. ڪو به توهان جي پروفائيل تي نه ڏسندا.
ta: நீங்கள் தொடர்பு கொள்ளக்கூடிய மொபைல் எண்ணை உள்ளிடவும். இதை உங்கள் சுயவிவரத்தில் யாரும் பார்க்க மாட்டார்கள்.
te: మీరు సంప్రదించగల మొబైల్ నంబర్‌ను నమోదు చేయండి. దీన్ని మీ ప్రొఫైల్‌లో ఎవరూ చూడరు.
ur: موبائل نمبر درج کریں جہاں آپ سے رابطہ کیا جاسکتا ہے۔ آپ کے پروفائل پر کوئی بھی اسے نہیں دیکھے گا۔

source: Sign up with email
af: Teken in met e -pos
ar: سجل عن طريق البريد الإلكتروني
az: E-poçtla qeydiyyatdan keçin
bn: ইমেইলের মাধ্যমে সাইন আপ করুন
da: Tilmeld dig e -mail
de_de: Registrieren Sie sich mit Ihrer E-Mail Adresse
es: Ingresa con e-mail
fa: با ایمیل نام نویسی کنید
fil: Mag -sign up sa email
fr: S'enregistrer avec l'adresse e-mail
hi: ईमेल के लिए साइन इन करें
hy: በኢሜይል ይመዝገቡ
id: Daftar dengan Email
it: Iscriviti con e -mail
ja: メールでサインアップしてください
pa: ਈਮੇਲ ਨਾਲ ਸਾਈਨ ਅਪ ਕਰੋ
pt: Inscreva -se com e -mail
ru: Зарегистрируйтесь с электронной почтой
sd: اي ميل سان سائن اپ ٿيو
ta: மின்னஞ்சலுடன் பதிவுபெறுக
te: ఇమెయిల్‌తో సైన్ అప్ చేయండి
ur: ای میل کے ساتھ سائن اپ کریں

source: What's your email?
af: Wat is jou epos?
ar: ما هو بريدك الإلكتروني؟
az: E-poçtunuz nədir?
bn: আপনার ইমেল কি?
da: Hvad er din email?
de_de: Wie ist deine E-Mailadresse?
es: ¿Cuál es tu correo electrónico?
fa: ایمیل شما چیست؟
fil: Ano ang iyong email?
fr: Quel est ton e-mail?
hi: तुम्हारा ईमेल क्या है?
hy: ኢሜልዎ ምንድነው?
id: apa e-mailmu?
it: Qual è la tua email?
ja: あなたのメールは何ですか？
pa: ਤੁਹਾਡੀ ਈਮੇਲ ਕੀ ਹੈ?
pt: Qual o seu email?
ru: Какой у тебя адрес электронной почты?
sd: توهان جي اي ميل ڇا آهي؟
ta: உங்களின் மின்னஞ்சல் முகவரி என்ன?
te: మీ ఇమెయిల్ ఏమిటి?
ur: آپ کا ای میل کیا ہے؟
