Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Created by
af: Gemaak deur
az: Yaradılıb
bn: দ্বারা সৃষ্টি
da: Lavet af
de_de: Erstellt von
es: Creado por
fa: خلق شده توسط
fil: Ginawa ni
fr: Créé par
hi: द्वारा बनाया
hy: Ստեղծեց
id: Dibuat oleh
it: Creato da
ja: によって作成された
pa: ਦੁਆਰਾ ਬਣਾਇਆ ਗਿਆ
pt: Criado por
ru: Создан
sd: جي تخليق
ta: உருவாக்கியது
te: సృష్టికర్త
ur: بنائی گئی

source: Watch
af: Kyk in oorspronklike taal
ar: شاهد باللغة الأصلية
az: Orijinal dildə baxın
bn: মূল ভাষায় দেখুন
da: Se på originalsproget
de_de: In Originalsprache ansehen
es: Ver en idioma original
fa: تماشا به زبان اصلی
fil: Manood sa orihinal na Wika
fr: Regarder dans la langue d'origine
hi: देखो
hy: Դիտեք բնօրինակ լեզվով
id: Tonton dalam Bahasa asli
it: Guarda in lingua originale
ja: 元の言語で見る
pa: ਅਸਲ ਭਾਸ਼ਾ ਵਿਚ ਦੇਖੋ
pt: Assistir no idioma original
ru: Смотреть на языке оригинала
sd: اصل ٻوليءَ ۾ ڏسو
ta: அசல் மொழியில் பாருங்கள்
te: అసలు భాషలో చూడండి
ur: اصل زبان میں دیکھیں

source: Seen
af: Gesien
az: Görüldü
bn: দেখেছে
da: Set
de_de: Gesehen
es: Visto
fa: مشاهده گردید
fil: Nakita
fr: Vu
hi: सीन
hy: Տեսած
id: Terlihat
it: Visto
ja: 見た
pa: ਦੇਖਿਆ
pt: Visto
ru: Видно
sd: ڏٺو ويو
ta: பார்த்தேன்
te: చూసింది
ur: دیکھا

source: Sent
af: Gestuur
az: Göndərildi
bn: প্রেরিত
da: Sendt
de_de: Geschickt
es: Enviado
fa: ارسال شد
fil: Ipinadala
fr: Expédié
hi: भेजा
hy: Ուղարկված է
id: Terkirim
it: Inviato
ja: 送信済み
pa: ਭੇਜਿਆ
pt: Enviei
ru: Отправлено
sd: موڪليو
ta: அனுப்பப்பட்டது
te: పంపారు
ur: بھیجا گیا

source: Delivered
af: Afgelewer
az: Çatdırılmış
bn: বিতরণ
da: Leveret
de_de: Geliefert
es: Entregado
fa: تحویل داده شده
fil: Naihatid
fr: Livré
hi: वितरित
hy: Առաքված
id: Terkirim
it: Consegnato
ja: 配信済み
pa: ਦਿੱਤਾ ਗਿਆ
pt: Entregue
ru: Доставлен
sd: پهچايو ويو
ta: வழங்கப்பட்டது
te: పంపిణీ చేయబడింది
ur: نجات

source: Sending
af: Stuur
az: Göndərmə
bn: প্রেরণ
da: Afsendelse
de_de: Senden
es: Enviando
fa: در حال ارسال
fil: Nagpapadala
fr: Envoi en cours
hi: भेज
hy: Ուղարկել
id: Mengirim
it: Invio
ja: 送信
pa: ਭੇਜ ਰਿਹਾ ਹੈ
pt: Enviando
ru: Отправка
sd: موڪلڻ
ta: அனுப்புகிறது
te: పంపుతోంది
ur: بھیجنا

source: away
af: weg
az: uzaqda
bn: দূরে
da: væk
de_de: Weg
es: lejos
fa: دور
fil: palayo
fr: une façon
hi: दूर
hy: հեռու
id: jauh
it: lontano
ja: 離れて
pa: ਦੂਰ
pt: longe
ru: прочь
sd: پري آهي
ta: தொலைவில்
te: దూరంగా
ur: دور

source: online
af: aanlyn
az: onlayn
bn: অনলাইন
es: en línea
fa: برخط
fil: sa online
fr: en ligne
hi: ऑनलाइन
hy: առցանց
it: in linea
ja: オンライン
pa: ਆਨਲਾਈਨ
pt: conectados
ru: онлайн
sd: آن لائن
ta: நிகழ்நிலை
te: ఆన్‌లైన్
ur: آن لائن

source: Play Translated
af: Speel Vertaal
az: Tərcümə oxuyun
bn: অনুবাদ করুন
da: Spil oversat
de_de: Übersetzt spielen
es: Reproducir traducido
fa: بازی ترجمه شده
fil: Maglaro ng Isinalin
fr: Jouer traduit
hi: प्ले ट्रांसलेटेड
hy: Խաղալ թարգմանված
id: Mainkan Diterjemahkan
it: Riproduci tradotto
ja: 翻訳を再生
pa: ਅਨੁਵਾਦ ਕਰੋ
pt: Tocar traduzido
ru: Играть в переводе
sd: ترجمو ٿيل راند ڪريو
ta: மொழிபெயர்க்கப்பட்ட நாடகம்
te: ప్లే అనువాదం
ur: ترجمہ کریں

source: Play Original
af: Speel oorspronklik
az: Orijinal oynayır
bn: আসল খেলুন
da: Afspil original
de_de: Original abspielen
es: Reproducir original
fa: بازی اصلی
fil: Maglaro ng Orihinal
fr: Jouer à l'original
hi: प्ले ओरिजिनल
hy: Խաղալ բնօրինակ
id: Mainkan Asli
it: Riproduci originale
ja: オリジナルを再生
pa: ਅਸਲੀ ਖੇਡੋ
pt: Tocar Original
ru: Воспроизвести оригинал
sd: اصل کيڏو
ta: அசல் விளையாடு
te: ఒరిజినల్ ప్లే
ur: اصلی کھیلو

source: View Text
af: Bekyk teks
az: Mətnə baxın
bn: পাঠ্য দেখুন
da: Vis tekst
de_de: Text anzeigen
es: Ver texto
fa: مشاهده متن
fil: Tingnan ang Teksto
fr: Afficher le texte
hi: पाठ देखें
hy: Դիտել տեքստը
id: Lihat Teks
it: Visualizza testo
ja: テキストを表示
pa: ਟੈਕਸਟ ਵੇਖੋ
pt: Ver Texto
ru: Просмотр текста
sd: متن ڏسو
ta: உரையைக் காண்க
te: వచనాన్ని చూడండి
ur: متن دیکھیں

source: Hide Text
af: Versteek teks
az: Mətni gizlədin
bn: পাঠ্য লুকান
da: Skjul tekst
de_de: Text verstecken
es: Ocultar texto
fa: مخفی کردن متن
fil: Itago ang Teksto
fr: Masquer le texte
hi: छिपाना पाठ
hy: Թաքցնել տեքստը
id: Sembunyikan Teks
it: Nascondi testo
ja: テキストを非表示
pa: ਟੈਕਸਟ ਓਹਲੇ
pt: Esconder o Texto
ru: Скрыть текст
sd: متن لڪايو
ta: உரையை மறைக்க
te: వచనాన్ని దాచు
ur: متن چھپائیں

source: Take a picture
af: Neem 'n foto
ar: التقط صوره
az: Şəkil çək
bn: একটি ছবি তোল
da: Tag et billede
de_de: Machen Sie ein Foto
es: Toma una foto
fa: یک عکس بگیر
fil: Kumuha ng litrato
fr: Prendre une photo
hi: एक तस्वीर ले लो
hy: Լուսանկարել
id: Mengambil gambar
it: Fai una foto
ja: 写真を撮る
pa: ਇਕ ਤਸਵੀਰ ਲਓ
pt: Tirar uma foto
ru: Сфотографировать
sd: هڪ تصويرڪڍ
ta: படம் எடுக்கவும்
te: ఫోటో తీ
ur: تصویر کھینچنا

source: Friends Groups
af: Vriendegroepe
ar: مجموعات الأصدقاء
az: Dostlar Qrupları
bn: বন্ধু গোষ্ঠী
da: Venner Grupper
de_de: Freundesgruppen
es: Grupos de amigos
fa: گروه دوستان
fil: Mga Grupo ng Kaibigan
fr: Groupes d'amis
hi: मित्र समूह
hy: Ընկերների խմբեր
id: Grup Teman
it: Gruppi di amici
ja: 友達グループ
pa: ਦੋਸਤ ਸਮੂਹ
pt: Grupos de Amigos
ru: Группы друзей
sd: دوست گروپ
ta: நண்பர்கள் குழுக்கள்
te: స్నేహితుల గుంపులు
ur: دوست گروپس

source: My Groups
af: My groepe
ar: مجموعاتي
az: Mənim Qruplarım
bn: আমার দলগুলি
da: Mine grupper
de_de: Meine Gruppen
es: Mis grupos
fa: گروه های من
fil: Aking Mga Grupo
fr: Mes groupes
hi: मेरे समूह
hy: Իմ Խմբեր
id: Grup Saya
it: I miei gruppi
ja: マイグループ
pa: ਮੇਰੇ ਸਮੂਹ
pt: Meus Grupos
ru: Мои группы
sd: ميرا گروپ
ta: எனது குழுக்கள்
te: నా గుంపులు
ur: میرے گروپس

source: Joined Groups
af: By groepe aangesluit
ar: انضم إلى المجموعات
az: Qruplara qoşuldu
bn: গ্রুপগুলিতে যোগদান করেছেন
da: Tilmeldte grupper
de_de: Verbundene Gruppen
es: Grupos unidos
fa: به گروهها پیوست
fil: Sumali sa Mga Grupo
fr: Groupes rejoints
hi: समूह में शामिल हो गए
hy: Միացել են խմբերին
id: Grup yang Bergabung
it: Gruppi iscritti
ja: 参加グループ
pa: ਸਮੂਹ ਸ਼ਾਮਲ ਹੋਏ
pt: Grupos aderidos
ru: Объединенные группы
sd: ميڙَ ۾ شامل ٿيو
ta: குழுக்களில் சேர்ந்தார்
te: గుంపులలో చేరారు
ur: گروپس میں شامل ہوئے

source: Movie Trailers
af: Flieksleepwaens
ar: فيلم مقطورة
az: Film qoşquları
bn: চলচ্চিত্রের ট্রেইলারগুলি
da: Filmtrailere
de_de: Filmtrailer
es: Avances de películas
fa: پیش پرده های فیلم
fil: Mga Movie Trailer
fr: Bandes annonces
hi: मूवी ट्रेलर्स
hy: Ֆիլմերի թրեյլերներ
id: Trailer Film
it: Trailer di film
ja: 映画の予告編
pa: ਫਿਲਮ ਦੇ ਟ੍ਰੇਲਰ
pt: Trailers de filmes
ru: Трейлеры фильмов
sd: مووي ٽريلر
ta: திரைப்பட டிரெய்லர்கள்
te: సినిమా ట్రైలర్స్
ur: مووی ٹریلرز

source: Movie News
af: Filmnuus
ar: أخبار الفيلم
az: Film Xəbərləri
bn: মুভি নিউজ
da: Film Nyheder
de_de: Filmnachrichten
es: Noticias de cine
fa: اخبار فیلم
fil: Balita sa Pelikula
fr: Nouvelles du cinéma
hi: मूवी न्यूज
hy: Կինոյի նորություններ
id: Berita Film
ja: 映画ニュース
pa: ਮੂਵੀ ਨਿ Newsਜ਼
pt: Notícias de cinema
ru: Новости кино
sd: مووي نيوز
ta: திரைப்பட செய்திகள்
te: సినిమా వార్తలు
ur: مووی نیوز

source: Celebrity News
af: Beroemde nuus
ar: أخبار المشاهير
az: Məşhur Xəbərlər
bn: সেলিব্রিটি নিউজ
da: Berømthedsnyheder
de_de: Neuigkeiten über Stars
es: Noticias de celebridades
fa: اخبار افراد مشهور
fil: Balita ng Kilalang Tao
fr: Nouvelles de célébrités
hi: सेलिब्रिटी न्यूज
hy: Հայտնի մարդկանց նորություններ
id: Berita Selebriti
ja: 有名人のニュース
pa: ਸੇਲਿਬ੍ਰਿਟੀ ਖ਼ਬਰਾਂ
pt: Notícias de celebridades
ru: Новости знаменитостей
sd: مشهور خبرون
ta: பிரபல செய்திகள்
te: ప్రముఖుల వార్తలు
ur: مشہور شخصیت کی خبریں

source: Version
af: Weergawe
az: Versiya
bn: সংস্করণ
de_de: Ausführung
es: Versión
fa: نسخه
fil: Bersyon
hi: संस्करण
hy: Տարբերակ
id: Versi: kapan
it: Versione
ja: バージョン
pa: ਵਰਜਨ
pt: Versão
ru: Версия
sd: نسخو
ta: பதிப்பு
te: సంస్కరణ: Telugu
ur: ورژن

# Network Error
source: Could not connect to the server. Please check your internet connection.
af: Kon nie aan die bediener koppel nie. Gaan u internetverbinding na.
az: Serverə qoşula bilmədi. Xahiş edirəm internet bağlantınızı yoxlayın.
bn: সার্ভারের সাথে যুক্ত হতে পারছে না. আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন।
da: Kunne ikke oprette forbindelse til serveren. Kontroller din internetforbindelse.
de_de: Konnte keine Verbindung zum Server herstellen. Bitte überprüfe deine Internetverbindung.
es: No se puede conectar con el servidor. Por favor revise su conexion a internet.
fa: اتصال به سرور امکان پذیر نیست. لطفاً اتصال اینترنت خود را بررسی کنید.
fil: Hindi makakonekta sa server. Mangyaring suriin ang iyong koneksyon sa internet.
fr: Ne peut se connecter au serveur. S'il vous plait, vérifiez votre connexion internet.
hi: नेटवर्क त्रुटि
hy: Հնարավոր չէ միանալ սերվերին: Խնդրում ենք ստուգել ձեր ինտերնետային կապը:
id: Tidak dapat terhubung ke server. Harap periksa koneksi internet Anda.
it: Impossibile connettersi al server. Controlla la tua connessione Internet.
ja: サーバーに接続できませんでした。インターネット接続を確認してください。
pa: ਸਰਵਰ ਨਾਲ ਜੁੜ ਨਹੀਂ ਸਕਿਆ. ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ.
pt: Não pôde conectar-se ao servidor. Por favor, verifique sua conexão à internet.
ru: Не удалось подключиться к серверу. Проверьте подключение к Интернету.
sd: سرور سان رابطو نه ٿي سگهيو. مهرباني ڪري پنهنجو انٽرنيٽ ڪنيڪشن پڙتال ڪريو.
ta: சேவையகத்துடன் இணைக்க முடியவில்லை. உங்கள் இணைய இணைப்பை சரிபார்க்கவும்.
te: సర్వర్‌కు కనెక్ట్ కాలేదు. దయచేసి మీ ఇంటర్నెట్ కనెక్షన్‌ను తనిఖీ చేయండి.
ur: سرور سے رابطہ قائم نہیں ہوسکا۔ براہ کرم اپنا انٹرنیٹ کنکشن چیک کریں۔

# No blocked contacts
source: No Users are Blocked
af: Geen geblokkeerde kontakte nie
az: Blok edilmiş əlaqə yoxdur
bn: কোনও অবরুদ্ধ যোগাযোগ নেই
da: Ingen blokerede kontakter
de_de: Keine blockierten Kontakte
es: No hay contactos bloqueados
fa: مخاطب مسدود نشده است
fil: Walang mga naka-block na contact
fr: Aucun contact bloqué
hi: कोई अवरुद्ध संपर्क नहीं
hy: Արգելափակված կոնտակտներ չկան
id: Tidak ada kontak yang diblokir
it: Nessun contatto bloccato
ja: ブロックされた連絡先はありません
pa: ਕੋਈ ਰੋਕਿਆ ਸੰਪਰਕ ਨਹੀਂ
pt: Nenhum contato bloqueado
ru: Нет заблокированных контактов
sd: بلاڪ ٿيل رابطا نه آهن
ta: தடுக்கப்பட்ட தொடர்புகள் இல்லை
te: నిరోధించబడిన పరిచయాలు లేవు
ur: کوئی مسدود رابطہ نہیں ہے

source: Please enter your query
af: Voer asseblief u navraag in
az: Zəhmət olmasa sorğunuzu daxil edin
bn: আপনার জিজ্ঞাসা প্রবেশ করুন
da: Indtast venligst din forespørgsel
de_de: Bitte geben Sie Ihre Anfrage ein
es: Por favor ingrese su consulta
fa: لطفاً درخواست خود را وارد کنید
fil: Mangyaring ipasok ang iyong query
fr: Veuillez saisir votre requête
hi: कृपया अपनी क्वेरी दर्ज करें
hy: Խնդրում ենք մուտքագրել ձեր հարցումը
id: Silakan masukkan kueri Anda
it: Inserisci la tua richiesta
ja: クエリを入力してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਪੁੱਛਗਿੱਛ ਦਰਜ ਕਰੋ
pt: Por favor insira sua consulta
ru: Пожалуйста, введите свой запрос
sd: مهرباني ڪري پنھنجو سوال داخل ڪريو
ta: உங்கள் வினவலை உள்ளிடவும்
te: దయచేసి మీ ప్రశ్నను నమోదు చేయండి
ur: براہ کرم اپنا سوال درج کریں

# Logout Message
source: Are you sure you want to logout?
af: Is jy seker jy wil afmeld?
az: Çıxış etmək istədiyinizə əminsiniz?
bn: আপনি লগ আউট করতে চান?
da: Er du sikker på, at du vil logge ud?
de_de: Möchten Sie sich abmelden?
es: ¿Está seguro de que desea cerrar la sesión?
fa: آیا برای خارج شدن مطمئن هستید؟
fil: Sigurado ka bang nais mong mag-logout?
fr: Êtes-vous sûr de vouloir vous déconnecter?
hi: लॉगआउट संदेश
hy: Վստա՞հ եք, որ ուզում եք դուրս գալ:
id: Apakah Anda yakin ingin logout?
it: Sei sicuro di voler uscire?
ja: 本当にログアウトしますか？
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਲਾਗਆਉਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza que deseja sair?
ru: Вы действительно хотите выйти?
sd: ڇا توهان پڪ سان سائن آئوٽ ٿيڻ چاهيو ٿا؟
ta: நீங்கள் நிச்சயமாக வெளியேற விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా లాగ్ అవుట్ చేయాలనుకుంటున్నారా?
ur: کیا آپ واقعی لاگ آؤٹ کرنا چاہتے ہیں؟

source: Type message here
af: Tik die boodskap hier in
az: Buraya mesaj yazın
bn: এখানে বার্তা টাইপ করুন
da: Skriv besked her
de_de: Geben Sie hier eine Nachricht ein
es: Escriba el mensaje aquí
fa: پیام را اینجا بنویسید
fil: Mag-type ng mensahe dito
fr: Tapez le message ici
hi: संदेश यहाँ टाइप करें
hy: Մուտքագրեք հաղորդագրությունն այստեղ
id: Ketik pesan di sini
it: Digita il messaggio qui
ja: ここにメッセージを入力してください
pa: ਇੱਥੇ ਸੁਨੇਹਾ ਟਾਈਪ ਕਰੋ
pt: Digite a mensagem aqui
ru: Напишите здесь сообщение
sd: هتي پيغام لکو
ta: செய்தியை இங்கே தட்டச்சு செய்க
te: సందేశాన్ని ఇక్కడ టైప్ చేయండి
ur: یہاں پیغام ٹائپ کریں

source: Choose Profile Picture
af: Kies profielfoto
az: Profil şəklini seçin
bn: প্রোফাইল ছবি চয়ন করুন
da: Vælg profilbillede
de_de: Wählen Sie Profilbild
es: Elegir imagen de perfil
fa: تصویر نمایه را انتخاب کنید
fil: Piliin ang Larawan sa Profile
fr: Choisissez l'image de profil
hi: प्रोफ़ाइल चित्र चुनें
hy: Ընտրեք պրոֆիլի նկար
id: Pilih Gambar Profil
it: Scegli immagine profilo
ja: プロフィール写真を選択
pa: ਪ੍ਰੋਫਾਈਲ ਤਸਵੀਰ ਚੁਣੋ
pt: Escolha a foto do perfil
ru: Выбрать изображение профиля
sd: پروفائل تصوير چونڊيو
ta: சுயவிவரப் படத்தைத் தேர்வுசெய்க
te: ప్రొఫైల్ చిత్రాన్ని ఎంచుకోండి
ur: پروفائل تصویر منتخب کریں

# Delete Chat
source: You are about to delete chat(s), you will no longer receive the messages from this chat(s), are you sure you want to delete this chat(s)?
af: U is op die punt om klets (s) te verwyder, u sal nie meer die boodskappe van hierdie klets (ke) ontvang nie. Is u seker dat u hierdie klets (s) wil verwyder?
az: Söhbəti silmək üzrəsiniz, artıq bu söhbəti (lər) dən mesajları almayacaqsınız, bu söhbəti silmək istədiyinizə əminsiniz?
bn: আপনি চ্যাট (গুলি) মুছতে চলেছেন, আপনি আর এই চ্যাট (গুলি) থেকে বার্তা পাবেন না, আপনি কি এই চ্যাট (গুলি) মুছে ফেলার বিষয়ে নিশ্চিত?
da: Du er ved at slette chat (er), du modtager ikke længere beskederne fra denne (e) chat (er). Er du sikker på, at du vil slette denne (e) chat (er)?
de_de: Sie sind im Begriff, Chats zu löschen. Sie erhalten keine Nachrichten mehr von diesen Chats. Sind Sie sicher, dass Sie diese Chats löschen möchten?
es: Está a punto de eliminar el (los) chat (s), ya no recibirá los mensajes de este (s) chat (s), ¿está seguro de que desea eliminar este chat (s)?
fa: شما در شرف حذف چت (ها) هستید ، دیگر پیام های این گپ ها را دریافت نخواهید کرد ، آیا مطمئن هستید که می خواهید این گپ ها را حذف کنید؟
fil: Tatanggalin mo na ang (mga) chat, hindi mo na matatanggap ang mga mensahe mula sa (mga) chat na ito, Sigurado ka bang nais mong tanggalin ang (mga) chat na ito?
fr: Vous êtes sur le point de supprimer le (s) chat (s), vous ne recevrez plus les messages de ce (s) chat (s), êtes-vous sûr de vouloir supprimer ce (s) chat (s)?
hi: चैट हटाएं
hy: Դուք պատրաստվում եք ջնջել զրույցները (զրույցները), դուք այլևս չեք ստանա հաղորդագրություններ այս զրույցներից, համոզվա՞ծ եք, որ ցանկանում եք ջնջել այս զրույցները:
id: Anda akan menghapus obrolan, Anda tidak akan lagi menerima pesan dari obrolan ini, apakah Anda yakin ingin menghapus obrolan ini?
it: Stai per eliminare le chat, non riceverai più i messaggi da queste chat, sei sicuro di voler eliminare queste chat?
ja: チャットを削除しようとしています。このチャットからのメッセージは受信されなくなります。このチャットを削除してもよろしいですか？
pa: ਤੁਸੀਂ ਗੱਲਬਾਤ (গুলি) ਨੂੰ ਮਿਟਾਉਣ ਜਾ ਰਹੇ ਹੋ, ਤੁਹਾਨੂੰ ਹੁਣ ਇਸ ਚੈਟ (s) ਤੋਂ ਸੁਨੇਹੇ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਣਗੇ, ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਇਸ ਚੈਟ (ਨੂੰ) ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Você está prestes a excluir bate-papo (s), você não receberá mais mensagens deste (s) bate-papo (s). Tem certeza de que deseja excluir este (s) bate-papo (s)?
ru: Вы собираетесь удалить чат (и), вы больше не будете получать сообщения из этого (-ых) чата (-ов), вы уверены, что хотите удалить этот (-ы) чат (-ы)?
sd: توهان چٽ (ليٽس) کي حذف ڪرڻ وارا آهيو ، توهان هن چيم (ن) کان وڌيڪ پيغام موصول نه ڪندا ، ڇا توهان کي پڪ آهي ته توهان هن چٽ کي ختم ڪرڻ چاهيو ٿا؟
ta: நீங்கள் அரட்டை (களை) நீக்கப் போகிறீர்கள், இந்த அரட்டை (களில்) இருந்து இனி நீங்கள் செய்திகளைப் பெற மாட்டீர்கள், இந்த அரட்டை (களை) நீக்க விரும்புகிறீர்களா?
te: మీరు చాట్ (ల) ను తొలగించబోతున్నారు, మీరు ఇకపై ఈ చాట్ (ల) నుండి సందేశాలను అందుకోరు, మీరు ఖచ్చితంగా ఈ చాట్ (ల) ను తొలగించాలనుకుంటున్నారా?
ur: آپ چیٹ (م) کو حذف کرنے والے ہیں ، آپ کو اب اس چیٹ (پیغامات) کی طرف سے پیغامات موصول نہیں ہوں گے ، کیا آپ واقعی اس چیٹ (زبانیں) کو حذف کرنا چاہتے ہیں؟

# forwardingText
source: Message forwarding disabled by group admin.
af: Die aanstuur van boodskappe is deur groepadministrateur uitgeskakel.
az: Mesaj yönləndirmə qrup admini tərəfindən deaktiv edildi.
bn: গ্রুপ প্রশাসক দ্বারা বার্তা ফরোয়ার্ডিং অক্ষম।
da: Videresendelse af meddelelser deaktiveret af gruppeadministrator.
de_de: Nachrichtenweiterleitung durch Gruppenadministrator deaktiviert.
es: Reenvío de mensajes desactivado por el administrador del grupo.
fa: ارسال پیام توسط سرپرست گروه غیرفعال شده است.
fil: Ang pagpapasa ng mensahe ay hindi pinagana ng admin ng pangkat.
fr: Transfert de message désactivé par l'administrateur du groupe.
hi: forwardingText
hy: Հաղորդագրությունների փոխանցումը անջատված է խմբի ադմինիստրատորի կողմից:
id: Penerusan pesan dinonaktifkan oleh admin grup.
it: Inoltro messaggi disabilitato dall'amministratore del gruppo.
ja: グループ管理者によってメッセージ転送が無効になっています。
pa: ਸੁਨੇਹਾ ਫਾਰਵਰਡਿੰਗ ਸਮੂਹ ਪ੍ਰਬੰਧਕਾਂ ਦੁਆਰਾ ਅਸਮਰਥਿਤ ਹੈ.
pt: Encaminhamento de mensagens desativado pelo administrador do grupo.
ru: Пересылка сообщений отключена администратором группы.
sd: پيغام جاري ڪرڻ گروپ جي منتظم کان معذور آهي.
ta: குழு நிர்வாகியால் செய்தி பகிர்தல் முடக்கப்பட்டுள்ளது.
te: సమూహ నిర్వాహకుడు సందేశ ఫార్వార్డింగ్ నిలిపివేయబడింది.
ur: گروپ منتظم کے ذریعہ میسج فارورڈنگ کو غیر فعال کردیا گیا۔

source: File
af: lêer
ar: ملف
az: Fayl
bn: ফাইল
da: Fil
de_de: Datei
es: Archivo
fa: فایل
fr: Déposer
hi: फाइल
hy: Ֆայլ
id: Mengajukan
ja: ファイル
pa: ਫਾਈਲ
pt: Arquivo
ru: Файл
sd: فائيل
ta: கோப்பு
te: ఫైల్
ur: فائل

source: gallery
ar: معرض الصور
az: qalereya
bn: গ্যালারী
da: galleri
de_de: Galerie
es: galería
fa: گالری
fr: Galerie
hi: गैलरी
hy: պատկերասրահ
id: galeri
it: galleria
ja: ギャラリー
pa: ਗੈਲਰੀ
pt: galeria
ru: галерея
sd: گيلري
ta: கேலரி
te: గ్యాలరీ
ur: گیلری

source: Location
af: Ligging
az: Yer
bn: অবস্থান
da: Beliggenhed
de_de: Ort
es: Localización
fa: محل
fil: Lokasyon
fr: Lieu
hi: स्थान
hy: Որտեղից
id: Lokasi
it: Posizione
ja: ロケーション
pa: ਟਿਕਾਣਾ
pt: Localização
ru: Расположение
sd: هنڌ
ta: இடம்
te: స్థానం
ur: مقام

source: Record your Audio
af: Neem u klank op
az: Səsinizi yazın
bn: আপনার অডিও রেকর্ড করুন
da: Optag din lyd
de_de: Nehmen Sie Ihr Audio auf
es: Grabe su audio
fa: صدای خود را ضبط کنید
fil: Itala ang iyong Audio
fr: Enregistrez votre audio
hi: अपने ऑडियो को रिकॉर्ड करें
hy: Ձայնագրեք ձեր աուդիոն
id: Rekam Audio Anda
it: Registra il tuo audio
ja: オーディオを録音する
pa: ਆਪਣੇ ਆਡੀਓ ਨੂੰ ਰਿਕਾਰਡ ਕਰੋ
pt: Grave seu áudio
ru: Запишите свое аудио
sd: پنهنجو آڊيو رڪارڊ ڪريو
ta: உங்கள் ஆடியோவைப் பதிவுசெய்க
te: మీ ఆడియోను రికార్డ్ చేయండి
ur: اپنے آڈیو کو ریکارڈ کریں

source: Your KalamTime contacts
af: U KalamTime-kontakte
az: KalamTime əlaqələriniz
bn: আপনার কালামটাইম পরিচিতি
da: Dine KalamTime-kontakter
de_de: Ihre KalamTime-Kontakte
es: Tus contactos de KalamTime
fa: مخاطبین KalamTime شما
fil: Ang iyong mga contact sa KalamTime
fr: Vos contacts KalamTime
hi: आपका कलाम संपर्क
hy: Ձեր KalamTime կապերը
id: Kontak KalamTime Anda
it: I tuoi contatti KalamTime
ja: あなたのKalamTimeの連絡先
pa: ਤੁਹਾਡੇ ਕਲਾਮਟਾਈਮ ਸੰਪਰਕ
pt: Seus contatos do KalamTime
ru: Ваши контакты KalamTime
sd: توهان جا ڪالم ٽائم رابطا
ta: உங்கள் கலாம்டைம் தொடர்புகள்
te: మీ కలామ్‌టైమ్ పరిచయాలు
ur: آپ کے کالام ٹائم رابطے

source: Other contacts
af: Ander kontakte
az: Digər əlaqələr
bn: অন্যান্য পরিচিতি
da: Andre kontakter
de_de: Andere Kontakte
es: Otros contactos
fa: مخاطبین دیگر
fil: Iba pang mga contact
fr: Autres contacts
hi: अन्य संपर्क
hy: Այլ շփումներ
id: Kontak lain
it: Altri contatti
ja: その他の連絡先
pa: ਹੋਰ ਸੰਪਰਕ
pt: Outros contatos
ru: Прочие контакты
sd: ٻيا رابطا
ta: பிற தொடர்புகள்
te: ఇతర పరిచయాలు
ur: دوسرے رابطے

source: Invite
af: Nooi uit
az: Dəvət edin
bn: আমন্ত্রণ জানান
da: Invitere
de_de: Einladen
es: Invitación
fa: دعوت
fil: Mag-anyaya
fr: Inviter
hi: आमंत्रित
hy: Հրավիրել
id: Undang
it: Invitare
ja: 招待
pa: ਸੱਦਾ
pt: Convidar
ru: Пригласить
sd: دعوت ڏيو
ta: அழைக்கவும்
te: ఆహ్వానించండి
ur: مدعو کریں

source: Add Group
af: Voeg groep by
az: Qrup əlavə edin
bn: গ্রুপ যুক্ত করুন
da: Tilføj gruppe
de_de: Gruppe hinzufügen
es: Añadir grupo
fa: افزودن گروه
fil: Magdagdag ng grupo
fr: Ajouter un groupe
hi: समूह जोड़ें
hy: Ավելացնել խումբ
id: Tambahkan Grup
it: Aggiungere gruppo
ja: グループを追加
pa: ਸਮੂਹ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar grupo
ru: Добавить группу
sd: گروپ شامل ڪريو
ta: குழுவைச் சேர்க்கவும்
te: సమూహాన్ని జోడించండి
ur: گروپ شامل کریں

source: Add Contact
af: Voeg kontak by
az: Əlaqə əlavə edin
bn: পরিচিতি যোগ করুন
da: Tilføj kontakt
de_de: Kontakt hinzufügen
es: Agregar contacto
fa: افزودن مخاطب
fil: Magdagdag ng Makipag-ugnay
fr: Ajouter le contact
hi: संपर्क जोड़ें
hy: Ավելացնել կոնտակտ
id: Tambah kontak
it: Aggiungi contatto
ja: 連絡先を追加
pa: ਸੰਪਰਕ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar contato
ru: Добавить контакт
sd: رابطو شامل ڪريو
ta: தொடர்பு சேர்க்கவும்
te: పరిచయం జోడించడం
ur: رابطہ شامل کریں

source: Mobile
af: Mobiel
az: Mobil
bn: মুঠোফোন
da: Mobil
de_de: Handy, Mobiltelefon
es: Móvil
fa: سیار
hi: मोबाइल
hy: Բջջային
id: Seluler
ja: モバイル
pa: ਮੋਬਾਈਲ
pt: Móvel
ru: Мобильный
sd: موبائل
ta: கைபேசி
te: మొబైల్
ur: موبائل

# Share Location
source: Are you sure you want to share live location?
af: Is jy seker jy wil live ligging deel?
az: Canlı məkanı paylaşmaq istədiyinizə əminsiniz?
bn: আপনি কি নিশ্চিত যে আপনি সরাসরি অবস্থানটি ভাগ করতে চান?
da: Er du sikker på, at du vil dele live placering?
de_de: Möchten Sie den Live-Standort wirklich teilen?
es: ¿Estás seguro de que deseas compartir la ubicación en vivo?
fa: آیا مطمئنید که می خواهید مکان زنده را به اشتراک بگذارید؟
fil: Sigurado ka bang nais mong ibahagi ang live na lokasyon?
fr: Voulez-vous vraiment partager votre position en direct?
hi: शेयर स्थान
hy: Վստա՞հ եք, որ ցանկանում եք տարածել ուղիղ տեղադրությունը:
id: Apakah Anda yakin ingin berbagi lokasi langsung?
it: Sei sicuro di voler condividere la posizione live?
ja: ライブロケーションを共有してもよろしいですか？
pa: ਕੀ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਲਾਈਵ ਟਿਕਾਣਾ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza de que deseja compartilhar a localização ao vivo?
ru: Вы уверены, что хотите поделиться текущим местоположением?
sd: ڇا توهان واقعي جيوءَ کي حصيداري ڪرڻ چاهيو ٿا؟
ta: நேரடி இருப்பிடத்தைப் பகிர விரும்புகிறீர்களா?
te: మీరు ప్రత్యక్ష స్థానాన్ని భాగస్వామ్యం చేయాలనుకుంటున్నారా?
ur: کیا آپ واقعی میں براہ راست مقام کا اشتراک کرنا چاہتے ہیں؟

source: Alert
af: Waarskuwing
az: Xəbərdarlıq
bn: সতর্কতা
de_de: Aufmerksam
es: Alerta
fa: هشدار
fil: Alerto
fr: Alerte
hy: Aleգուշացում
id: Waspada
it: Mettere in guardia
ja: アラート
pa: ਚੇਤਾਵਨੀ
pt: Alerta
ru: Оповещение
sd: خبردار
ta: எச்சரிக்கை
te: హెచ్చరిక
ur: انتباہ

source: Settings Updated
af: Instellings opgedateer
az: Ayarlar Yeniləndi
bn: সেটিংস আপডেট
da: Indstillinger opdateret
de_de: Einstellungen aktualisiert
es: Ajustes actualizan
fa: تنظیمات به روز شد
fil: Na-update ang Mga setting
fr: Paramètres mis à jour
hi: सेटिंग अपडेट किया गया
hy: Կարգավորումները թարմացվել են
id: Pengaturan Diperbarui
it: Impostazioni aggiornate
ja: 設定が更新されました
pa: ਸੈਟਿੰਗਜ਼ ਅਪਡੇਟ ਹੋਈ
pt: Configurações atualizadas
ru: Настройки обновлены
sd: سيٽنگ اپڊيٽ ٿي وئي
ta: அமைப்புகள் புதுப்பிக்கப்பட்டன
te: సెట్టింగులు నవీకరించబడ్డాయి
ur: ترتیبات تازہ ہوگئی

source: Forwarded
af: Aangestuur
az: Göndərildi
bn: ফরোয়ার্ড
da: Videresendt
de_de: Weitergeleitet
es: Reenviado
fa: ارسال شده
fil: Ipinasa
fr: Transféré
hi: आगे
hy: Փոխանցել
id: Diteruskan
it: Inoltrato
ja: 転送
pa: ਅੱਗੇ ਭੇਜਿਆ ਗਿਆ
pt: Encaminhado
ru: Перенаправлено
sd: اڳتي ويو
ta: முன்னோக்கி அனுப்பப்பட்டது
te: ఫార్వార్డ్ చేయబడింది
ur: فارورڈ
