Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Send password reset email
af: Stuur wagwoord reset e-pos
ar: إرسال كلمة المرور إعادة تعيين البريد الإلكتروني
az: Şifrə sıfırlama e-poçtunu göndərin
bn: পাসওয়ার্ড রিসেট ইমেইল পাঠান
da: Send adgangskode nulstilling Email
de_de: Kennwort senden E-Mail zurücksetzen
es: Enviar contraseña de restablecer correo electrónico
fa: ارسال ایمیل بازنشانی رمز عبور
fil: Magpadala ng email sa pag-reset ng password
fr: Envoyer le mot de passe Réinitialiser le courrier électronique
hi: पासवर्ड रीसेट ईमेल भेजें
hy: የይለፍ ቃል ዳግም ማስጀመሪያ ኢሜል ይላኩ
id: Kirim email reset kata sandi
it: Invia password Reimposta e-mail
ja: パスワードのリセットEメールを送信します
pa: ਪਾਸਵਰਡ ਰੀਸੈੱਟ ਈਮੇਲ ਭੇਜੋ
pt: Enviar senha de redefinição de senha
ru: Отправить пароль Сброс электронной почты
sd: پاسورڊ ري سيٽ اي ميل موڪليو
ta: கடவுச்சொல்லை மீட்டமை மின்னஞ்சல் அனுப்பவும்
te: పాస్వర్డ్ రీసెట్ ఇమెయిల్ పంపండి
ur: پاس ورڈ ری سیٹ ای میل بھیجیں

source: Recover my account
af: Herstel my rekening
ar: استعادة حسابي
az: Hesabımı bərpa edin
bn: আমার অ্যাকাউন্ট পুনরুদ্ধার করুন
da: Gendan min konto.
de_de: Wiederherstellen meines Kontos
es: Recuperar mi cuenta
fa: حساب من را بازیابی کنید
fil: Mabawi ang aking account.
fr: Récupérer mon compte
hi: मेरा खाता पुनर्प्राप्त करें
hy: መለያዬን መልሰው ያግኙ
id: Pulihkan Akun Saya
it: Recupera il mio account
ja: 私のアカウントを回復してください
pa: ਮੇਰਾ ਖਾਤਾ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
pt: Recupere minha conta
ru: Восстановить мою учетную запись
sd: منهنجو کاتو بحال ڪريو
ta: என் கணக்கை மீட்க
te: నా ఖాతాను పునరుద్ధరించండి
ur: میرا اکاؤنٹ دوبارہ حاصل

source: Recover through phone
af: Herstel deur die telefoon
ar: استرداد عبر الهاتف
az: Telefon vasitəsilə bərpa edin
bn: ফোন মাধ্যমে পুনরুদ্ধার
da: Gendan via telefon
de_de: Durch das Telefon erholen
es: Recuperarse a través del teléfono
fa: از طریق تلفن بازیابی کنید
fil: Mabawi sa pamamagitan ng telepono
fr: Récupérer par téléphone
hi: फोन के माध्यम से उबरना
hy: በስልክ ማገገም
id: Pulih melalui telepon.
it: Recuperare attraverso il telefono
ja: 電話で回復する
pa: ਫੋਨ ਦੁਆਰਾ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
pt: Recupere pelo telefone
ru: Восстановить через телефон
sd: فون ذريعي بحال ٿيو
ta: தொலைபேசி மூலம் மீட்க
te: ఫోన్ ద్వారా పునరుద్ధరించండి
ur: فون کے ذریعے بازیابی

source: Delete Account
af: Verwyder rekening
ar: حذف الحساب
az: Hesabı silmək
bn: হিসাব মুছে ফেলা
da: Slet konto
de_de: Konto löschen
es: Borrar cuenta
fa: حذف حساب کاربری
fil: Tanggalin ang account
fr: Supprimer le compte
hi: खाता हटा दो
hy: መለያ ሰርዝ
id: Hapus akun
it: Eliminare l'account
ja: アカウントを削除する
pa: ਖਾਤਾ ਮਿਟਾਓ
pt: Deletar conta
ru: Удалить аккаунт
sd: اڪائونٽ ٿيلگرام
ta: கணக்கை நீக்குக
te: ఖాతాను తొలగించండి
ur: کھاتہ مٹا دو

source: Are you sure to delete this account?
af: Is u seker dat u hierdie rekening uitvee?
ar: هل أنت متأكد من حذف هذا الحساب؟
az: Bu hesabı silməkdən əminsiniz?
bn: আপনি কি এই অ্যাকাউন্টটি মুছতে ভুলবেন না?
da: Er du sikker på at slette denne konto?
de_de: Sind Sie dieses Konto sicher?
es: ¿Seguro que eliminará esta cuenta?
fa: آیا مطمئناً این حساب را حذف می کنید؟
fil: Sigurado ka bang tanggalin ang account na ito?
fr: Êtes-vous sûr de supprimer ce compte?
hi: क्या आप इस खाते को हटाना सुनिश्चित कर रहे हैं?
hy: ይህንን መለያ መሰረዝ እርግጠኛ ነዎት?
id: Apakah Anda pasti akan menghapus akun ini?
it: Sei sicuro di eliminare questo account?
ja: このアカウントを削除しますか？
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਖਾਤੇ ਨੂੰ ਮਿਟਾਉਣਾ ਨਿਸ਼ਚਤ ਹੋ?
pt: Você tem certeza de excluir esta conta?
ru: Вы обязательно удалите эту учетную запись?
sd: ڇا توهان کي پڪ آهي ته اهو اڪائونٽ ختم ڪرڻ لاء؟
ta: இந்த கணக்கை நீக்குவது உறுதி?
te: మీరు ఈ ఖాతాను తొలగించడం ఖాయం?
ur: کیا آپ کو یقین ہے کہ اس اکاؤنٹ کو حذف کرنا ہے؟

# WatchTab
source: Watch
af: N wakende oog hou oor
ar: راقب
az: Aralamaq
bn: ঘড়ি
da: Kigge på
de_de: Uhr
es: Reloj
fa: تماشا کردن
fil: Panoorin
fr: Regardez
hi: घड़ी
hy: ይመልከቱ
id: Jam tangan
it: Guadare
ja: 時計
pa: ਦੇਖੋ
pt: Ver
ru: Смотреть
sd: ڏيون
ta: வாட்ச்
te: చూడండి
ur: دیکھو

source: Please select year of birth
af: Kies asseblief geboortejaar
ar: الرجاء تحديد سنة الميلاد
az: Zəhmət olmasa doğum ilini seçin
bn: অনুগ্রহ করে জন্মের বছর নির্বাচন করুন
da: Vælg venligst fødselsår
de_de: Bitte wählen Sie das Geburtsjahr aus
es: Por favor seleccione año de nacimiento
fa: لطفا سال تولد را انتخاب کنید
fil: Mangyaring pumili ng taon ng kapanganakan
fr: Veuillez sélectionner l'année de naissance
hi: कृपया जन्म का वर्ष चुनें
hy: Խնդրում ենք ընտրել ծննդյան տարեթիվը
id: Silakan pilih tahun lahir
it: Si prega di selezionare l'anno di nascita
ja: 生年月日を選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਨਮ ਦਾ ਸਾਲ ਚੁਣੋ
pt: Selecione o ano de nascimento
ru: Пожалуйста, выберите год рождения
sd: مھرباني ڪري ڄمڻ جو سال چونڊيو
ta: பிறந்த ஆண்டைத் தேர்ந்தெடுக்கவும்
te: దయచేసి పుట్టిన సంవత్సరాన్ని ఎంచుకోండి
ur: براہ کرم پیدائش کا سال منتخب کریں۔

source: Please select month of birth
af: Kies asseblief geboortemaand
ar: الرجاء تحديد شهر الميلاد
az: Zəhmət olmasa doğum ayını seçin
bn: অনুগ্রহ করে জন্ম মাস নির্বাচন করুন
da: Vælg venligst fødselsmåned
de_de: Bitte wählen Sie den Geburtsmonat aus
es: Seleccione el mes de nacimiento
fa: لطفا ماه تولد را انتخاب کنید
fil: Mangyaring piliin ang buwan ng kapanganakan
fr: Veuillez sélectionner le mois de naissance
hi: कृपया जन्म का महीना चुनें
hy: Խնդրում ենք ընտրել ծննդյան ամիսը
id: Silahkan pilih bulan lahir
it: Si prega di selezionare il mese di nascita
ja: 生年月日を選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਨਮ ਦਾ ਮਹੀਨਾ ਚੁਣੋ
pt: Selecione o mês de nascimento
ru: Выберите месяц рождения
sd: مھرباني ڪري پيدائش جو مهينو چونڊيو
ta: பிறந்த மாதத்தைத் தேர்ந்தெடுக்கவும்
te: దయచేసి పుట్టిన నెలను ఎంచుకోండి
ur: براہ کرم پیدائش کا مہینہ منتخب کریں۔

source: Please select day of birth
af: Kies asseblief geboortedag
ar: الرجاء تحديد يوم الميلاد
az: Zəhmət olmasa doğum gününüzü seçin
bn: অনুগ্রহ করে জন্মের দিন নির্বাচন করুন
da: Vælg fødselsdag
de_de: Bitte Geburtsdatum auswählen
es: Por favor, seleccione el día de nacimiento
fa: لطفا روز تولد را انتخاب کنید
fil: Mangyaring piliin ang araw ng kapanganakan
fr: Veuillez sélectionner le jour de naissance
hi: कृपया जन्म का दिन चुनें
hy: Խնդրում ենք ընտրել ծննդյան օրը
id: Silakan pilih hari lahir
it: Si prega di selezionare il giorno di nascita
ja: 生年月日を選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਨਮ ਦਿਨ ਚੁਣੋ
pt: Selecione o dia de nascimento
ru: Пожалуйста, выберите день рождения
sd: مھرباني ڪري ڄمڻ جو ڏينھن چونڊيو
ta: பிறந்த நாளைத் தேர்ந்தெடுக்கவும்
te: దయచేసి పుట్టిన రోజును ఎంచుకోండి
ur: براہ کرم پیدائش کا دن منتخب کریں۔

source: Please select your country
af: Kies asseblief jou land
ar: الرجاء تحديد بلدك
az: Zəhmət olmasa ölkənizi seçin
bn: আপনার দেশ নির্বাচন করুন
da: Vælg dit land
de_de: Bitte wählen Sie Ihr Land
es: por favor seleccione su país
fa: لطفا کشور خود را انتخاب کنید
fil: Mangyaring piliin ang iyong bansa
fr: S'il vous plaît sélectionnez votre pays
hi: कृपया अपना देश चुनें
hy: Խնդրում ենք ընտրել ձեր երկիրը
id: Silakan pilih negara Anda
it: Selezionare il proprio paese
ja: あなたの国を選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਦੇਸ਼ ਚੁਣੋ
pt: por favor selecione seu país
ru: Пожалуйста, выберите вашу страну
sd: مھرباني ڪري پنھنجو ملڪ چونڊيو
ta: உங்கள் நாட்டைத் தேர்ந்தெடுக்கவும்
te: దయచేసి మీ దేశాన్ని ఎంచుకోండి
ur: براہ کرم اپنا ملک منتخب کریں۔

source: Your birthday
af: Jou verjaarsdag
ar: عيد ميلادك
az: Ad gününüz
bn: আপনার জন্মদিন
da: Din fødselsdag
de_de: Dein Geburtstag
es: Tu cumpleaños
fa: تولدت
fil: Ang iyong kaarawan
fr: Ton anniversaire
hi: आपका जन्मदिन
hy: Ձեր ծննդյան օրը
id: Ulang tahun Anda
it: Il tuo compleanno
ja: あなたの誕生日
pa: ਆਪਣੇ ਜਨਮ ਦਿਨ
pt: Seu aniversário
ru: Твой день рождения
sd: توهان جو جنم ڏينهن
ta: உங்கள் பிறந்த நாள்
te: మీ పుట్టినరోజు
ur: آپ کی سالگرہ

source: Email or mobile number
af: E-pos of selfoonnommer
ar: البريد الإلكتروني أو رقم الهاتف المحمول
az: E-poçt və ya mobil nömrə
bn: ইমেইল বা মোবাইল নম্বর
da: E-mail eller mobilnummer
de_de: E-Mail oder Handynummer
es: Correo electrónico o número de móvil
fa: ایمیل یا شماره تلفن
fil: Email o numero ng mobile
fr: E-mail ou numéro de portable
hi: ईमेल या मोबाइल नंबर
hy: փոստ կամ բջջային համար
id: Email atau nomor ponsel
it: Email o numero di cellulare
ja: メールまたは携帯電話番号
pa: ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਨੰਬਰ
pt: E-mail ou número de celular
ru: Электронная почта или номер мобильного телефона
sd: اي ميل يا موبائل نمبر
ta: மின்னஞ்சல் அல்லது மொபைல் எண்
te: ఇమెయిల్ లేదా మొబైల్ నంబర్
ur: ای میل یا موبائل نمبر

source: Rooms
af: Kamers
ar: غرف
az: Otaqlar
bn: ঘর
da: Værelser
de_de: Räume
es: Habitaciones
fa: اتاق
fil: Mga silid
fr: Pièces
hi: कमरा
hy: ክፍሎች
id: Kamar
it: Camere
ja: 部屋
pa: ਕਮਰੇ
pt: quartos
ru: Номера
sd: ڪمرا
ta: அறைகள்
te: గదులు
ur: کمرے

source: Reels
af: Rolle
ar: بكرات
az: Döl
bn: রিলস
da: Hjul
de_de: Geschichten
es: Bobinas
fa: قرقره
fil: Mga reels
fr: Bobine
hi: उत्तर
hy: ሪል
id: Gulungan
it: Bobine
ja: リール
pa: ਫਸਾਉਣ ਲਈ
pt: Carretel
ru: Катушки
sd: ريلي
ta: ரீல்கள்
te: కథలు
ur: ریلز

source: Stories
ar: قصص
az: Hekayələr
bn: গল্পসমূহ
da: Historier
de_de: Rollen
es: Cuentos
fa: داستان
fil: Kwento
fr: Histoires
hi: कहानियों
hy: ታሪኮች
id: Cerita
it: Storie
ja: 物語
pa: ਕਹਾਣੀਆਂ
pt: Histórias
ru: Рассказы
sd: ڪهاڻيون
ta: கதைகள்
te: రీల్స్
ur: کہانیاں

source: See More Stories
af: Sien meer stories
ar: رؤية المزيد من القصص
az: Daha çox hekayələrə baxın
bn: আরও গল্প দেখুন
da: Se flere historier
de_de: Sehen Sie mehr Geschichten
es: Ver más historias
fa: داستان های بیشتر را ببینید
fil: Makita pa ang mga kwento
fr: Voir plus d'histoires
hi: और कहानियाँ देखें
hy: ተጨማሪ ታሪኮችን ይመልከቱ
id: Lihat lebih banyak cerita
it: Vedi altre storie
ja: もっと話を見てください
pa: ਹੋਰ ਕਹਾਣੀਆਂ ਵੇਖੋ
pt: Veja mais histórias
ru: Смотрите больше историй
sd: وڌيڪ ڪهاڻيون ڏسو
ta: மேலும் கதைகளைக் காண்க
te: మరిన్ని కథలు చూడండి
ur: مزید کہانیاں دیکھیں

source: See More Reels
af: Sien meer rolle
ar: رؤية المزيد من البكرات
az: Daha çox makaraya baxın
bn: আরও রিল দেখুন
da: Se flere hjul
de_de: Weitere Rollen sehen
es: Ver más carretes
fa: به قرقره های بیشتر مراجعه کنید
fil: Makita pa ang mga reels
fr: Voir plus de rouleaux
hi: अधिक रील देखें
hy: ተጨማሪ ሪፖርቶችን ይመልከቱ
id: Lihat lebih banyak gulungan
it: Vedi più bobine
ja: リールの詳細をご覧ください
pa: ਹੋਰ ਫਸਾਉਣੀਆਂ ਵੇਖੋ
pt: Veja mais bobinas
ru: Смотрите больше катушек
sd: وڌيڪ ريل ڏسو
ta: மேலும் ரீல்களைக் காண்க
te: మరిన్ని రీల్స్ చూడండి
ur: مزید ریلیں دیکھیں

# MeetMillions
source: Meet Millions of people, and make new friends on
af: Ontmoet miljoene mense en maak nuwe vriende op
ar: قابل ملايين الأشخاص ، وتكوين صداقات جديدة
az: Milyonlarla insanla tanış olun və yeni dostlar tapın
bn: লক্ষ লক্ষ লোকের সাথে দেখা করুন এবং নতুন বন্ধু তৈরি করুন
da: Møde millioner af mennesker og få nye venner på
de_de: Treffen Sie Millionen von Menschen und finden Sie neue Freunde an
es: Conocer a millones de personas y hacer nuevos amigos en
fa: با میلیون ها نفر ملاقات کنید و دوستان جدیدی پیدا کنید
fil: Kilalanin ang milyun -milyong mga tao, at gumawa ng mga bagong kaibigan
fr: Rencontrer des millions de personnes et se faire de nouveaux amis
hi: लाखों लोगों से मिलें, और नए दोस्त बनाएं
hy: በሚሊዮን የሚቆጠሩ ሰዎችን ይገናኙና አዳዲስ ጓደኞችን ያዘጋጁ
id: Bertemu jutaan orang, dan berteman baru
it: Incontrare milioni di persone e fare nuove amicizie
ja: 何百万人もの人々に会い、新しい友達を作る
pa: ਲੱਖਾਂ ਲੋਕਾਂ ਨੂੰ ਮਿਲੋ ਅਤੇ ਨਵੇਂ ਦੋਸਤ ਬਣਾਓ
pt: Conhecer milhões de pessoas e fazer novos amigos em
ru: Познакомьтесь с миллионами людей и заводите новых друзей на
sd: لکين ماڻهن سان ملو، ۽ نوان دوست ٺاهيو
ta: மில்லியன் கணக்கான மக்களைச் சந்தித்து, புதிய நண்பர்களை உருவாக்குங்கள்
te: లక్షలాది మందిని కలవండి మరియు క్రొత్త స్నేహితులను సంపాదించండి
ur: لاکھوں لوگوں سے ملیں ، اور نئے دوست بنائیں

source: OR
af: Of
ar: أو
az: Və ya
bn: বা
da: ELLER
de_de: ODER
es: O
fa: یا
fil: O
fr: OU
hi: या
hy: ወይም
id: ATAU
it: O
ja: また
pa: ਜਾਂ
pt: OU
ru: ИЛИ ЖЕ
sd: يا مان
ta: அல்லது
te: లేదా
ur: یا

source: Sign in
af: Meld aan
ar: تسجيل الدخول
az: Daxil olmaq
bn: সাইন ইন করুন
da: Log ind
de_de: Einloggen
es: Iniciar sesión
fa: ورود
fil: Mag -sign in
fr: S'identifier
hi: साइन इन करें
hy: ስግን እን
id: Masuk
it: Registrazione
ja: ログイン
pa: ਸਾਈਨ - ਇਨ
pt: Entrar
ru: Войти
sd: سائن ان ڪريو
ta: உள்நுழைக
te: సైన్ ఇన్
ur: سائن ان

source: Show Password
af: Wys wagwoord
ar: عرض كلمة المرور
az: Parol göstərmək
bn: পাসওয়ার্ড দেখাও
da: Vis adgangskode
de_de: Passwort anzeigen
es: Mostrar contraseña
fa: رمز ورود
fil: Ipakita ang Password
fr: Montrer le mot de passe
hi: पासवर्ड दिखाए
hy: የይለፍ ቃል አሳይ
id: Tampilkan kata sandi
it: Mostra password
ja: パスワードを表示します
pa: ਪਾਸਵਰਡ ਦਿਖਾਓ
pt: Mostre a senha
ru: Показать пароль
sd: گذارفو ڏيکار
ta: கடவுச்சொல்லை காட்டவும்
te: సంకేత పదాన్ని చూపించండి
ur: پاسورڈ دکھاو

source: Enter your name
af: Gee jou naam
ar: أدخل أسمك
az: Adınızı daxil edin
bn: আপনার নাম প্রবেশ করুন
da: Indtast dit navn
de_de: Gib deinen Namen ein
es: Introduzca su nombre
fa: اسمت را وارد کن
fil: Ipasok ang iyong pangalan
fr: Entrez votre nom
hi: अपना नाम दर्ज करें
hy: ስምዎን ያስገቡ
id: Masukkan nama Anda
it: Inserisci il tuo nome
ja: あなたの名前を入力してください
pa: ਆਪਣਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Digite seu nome
ru: Введите ваше имя
sd: پنهنجو نالو داخل ڪريو
ta: உங்கள் பெயரை உள்ளிடவும்
te: మీ పేరు రాయుము, మీ పేరు రాయండి
ur: اپنا نام درج کریں

source: Continue with Apple
af: Gaan voort met Apple
ar: استمر مع Apple
az: Apple ilə davam edin
bn: অ্যাপল দিয়ে চালিয়ে যান
da: Fortsæt med Apple
de_de: Fahren Sie mit Apple fort
es: Continuar con Apple
fa: با اپل ادامه دهید
fil: Magpatuloy sa Apple
fr: Continuez avec Apple
hi: Apple के साथ जारी रखें
hy: በአፕል ይቀጥሉ
id: Lanjutkan dengan Apple
it: Continua con Apple
ja: Appleを続けてください
pa: ਸੇਬ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pt: Continue com a Apple
ru: Продолжайте с Apple
sd: ايپل سان جاري رکو
ta: ஆப்பிள் உடன் தொடரவும்
te: ఆపిల్‌తో కొనసాగండి
ur: ایپل کے ساتھ جاری رکھیں

source: Continue with Google
af: Gaan voort met Google
ar: تابع مع Google
az: Google ilə davam edin
bn: গুগল দিয়ে চালিয়ে যান
da: Fortsæt med Google
de_de: Fahren Sie mit Google fort
es: Continuar con Google
fa: با Google ادامه دهید
fil: Magpatuloy sa Google
fr: Continuez avec Google
hi: Google के साथ जारी रखें
hy: ከ Google ጋር ይቀጥሉ
id: Lanjutkan dengan Google
it: Continua con Google
ja: Googleを続けてください
pa: ਗੂਗਲ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pt: Continue com o Google
ru: Продолжить с Google
sd: گوگل سان جاري رکو
ta: Google உடன் தொடரவும்
te: Google తో కొనసాగండి
ur: گوگل کے ساتھ جاری رکھیں

source: Your display name
af: U vertoonnaam
ar: اسم العرض الخاص بك
az: Ekran adınız
bn: আপনার প্রদর্শনের নাম
da: Dit visningsnavn
de_de: Ihr Anzeigename
es: Tu nombre de pantalla
fa: نام نمایش شما
fil: Ang iyong pangalan ng pagpapakita
fr: Votre nom d'affichage
hi: आपका प्रदर्शन नाम
hy: የማሳያ ስም
id: Nama tampilan Anda
it: Il tuo nome visualizzato
ja: ディスプレイ名
pa: ਤੁਹਾਡਾ ਡਿਸਪਲੇਅ ਨਾਮ
pt: Seu nome de exibição
ru: Ваше отображаемое имя
sd: توهان جو ڊسپلي نالو
ta: உங்கள் காட்சி பெயர்
te: మీ ప్రదర్శన పేరు
ur: آپ کا ڈسپلے نام

# By creating account you agree to
source: By creating your account, you agree to our
af: Deur u rekening te skep, stem u in tot ons
ar: عن طريق إنشاء حسابك ، فأنت توافق على
az: Hesabınızı yaratmaqla, bizimlə razısınız
bn: আপনার অ্যাকাউন্ট তৈরি করে, আপনি আমাদের সাথে সম্মত হন
da: Ved at oprette din konto accepterer du vores
de_de: Wenn Sie Ihr Konto erstellen, stimmen Sie unserem zu
es: Al crear su cuenta, usted acepta nuestro
fa: با ایجاد حساب خود ، با ما موافقت می کنید
fil: Sa pamamagitan ng paglikha ng iyong account, sumasang -ayon ka sa aming
fr: En créant votre compte, vous acceptez notre
hi: अपना खाता बनाकर, आप हमारे लिए सहमत हैं
hy: መለያዎን በመፍጠር, በእኛ ላይ ተስማምተዋል
id: Dengan membuat akun Anda, Anda menyetujui kami
it: Creando il tuo account, accetti il ​​nostro
ja: アカウントを作成することで、あなたは私たちに同意します
pa: ਆਪਣਾ ਖਾਤਾ ਬਣਾ ਕੇ, ਤੁਸੀਂ ਸਾਡੇ ਨਾਲ ਸਹਿਮਤ ਹੋ
pt: Ao criar sua conta, você concorda com o nosso
ru: Создавая свою учетную запись, вы соглашаетесь с нашим
sd: پنهنجو اڪائونٽ ٺاهڻ سان، توهان اسان تي متفق آهيو
ta: உங்கள் கணக்கை உருவாக்குவதன் மூலம், நீங்கள் எங்கள் ஒப்புக்கொள்கிறீர்கள்
te: మీ ఖాతాను సృష్టించడం ద్వారా, మీరు మా అంగీకరిస్తున్నారు
ur: اپنا اکاؤنٹ بنا کر ، آپ ہمارے سے اتفاق کرتے ہیں

# our Terms and confitions, End User License Agreement
source: Terms and conditions, End User License Agreement
af: Voorwaardes, eindgebruikerlisensie -ooreenkoms
ar: الشروط والأحكام واتفاقية ترخيص المستخدم النهائي
az: Qaydalar və şərtlər, istifadəçi lisenziyası müqaviləsi
bn: শর্তাদি এবং শর্তাদি, শেষ ব্যবহারকারীর লাইসেন্স চুক্তি
da: Vilkår og betingelser, slutbrugerlicensaftale
de_de: Allgemeine Geschäftsbedingungen, Endbenutzerlizenzvereinbarung
es: Términos y condiciones, acuerdo de licencia de usuario final
fa: شرایط و ضوابط ، توافق نامه مجوز کاربر نهایی
fil: Mga Tuntunin at Kundisyon, Kasunduan sa Lisensya ng Pagtatapos ng Gumagamit
fr: Conditions générales, accord de licence d'utilisateur final
hi: नियम और शर्तें, अंतिम उपयोगकर्ता लाइसेंस समझौता
hy: ውሎች እና ሁኔታዎች, የተጠቃሚ ፍቃድ ስምምነት
id: Syarat dan Ketentuan, Perjanjian Lisensi Pengguna Akhir
it: Termini e condizioni, Contratto di licenza per l'utente finale
ja: 利用規約、エンドユーザーライセンス契約
pa: ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ, ਅੰਤਮ ਉਪਭੋਗਤਾ ਲਾਇਸੈਂਸ ਸਮਝੌਤਾ
pt: Termos e condições, Contrato de licença de usuário final
ru: Условия и условия, лицензионное соглашение конечного пользователя
sd: شرطون ۽ ضابطا، صارف لائسنس جو معاهدو
ta: விதிமுறைகள் மற்றும் நிபந்தனைகள், இறுதி பயனர் உரிம ஒப்பந்தம்
te: నిబంధనలు మరియు షరతులు, తుది వినియోగదారు లైసెన్స్ ఒప్పందం
ur: شرائط و ضوابط ، صارف کے لائسنس کا معاہدہ ختم کریں

source: Connect with people near you
af: Maak kontak met mense naby jou
ar: تواصل مع أشخاص بالقرب منك
az: Yaxınlığındakı insanlarla əlaqə qurun
bn: আপনার কাছের লোকদের সাথে সংযোগ স্থাপন করুন
da: Opret forbindelse med folk i nærheden af ​​dig
de_de: Verbinde dich mit Menschen in deiner Nähe
es: Conéctate con personas cerca de ti
fa: با افراد نزدیک خود ارتباط برقرار کنید
fil: Kumonekta sa mga taong malapit sa iyo
fr: Connectez-vous avec des gens près de chez vous
hi: अपने आस -पास के लोगों से जुड़ें
hy: ከአቅራቢያዎ ካሉ ሰዎች ጋር ይገናኙ
id: Terhubung dengan orang -orang di dekat Anda
it: Connettiti con le persone vicino a te
ja: お近くの人とつながります
pa: ਆਪਣੇ ਨੇੜੇ ਲੋਕਾਂ ਨਾਲ ਜੁੜੋ
pt: Conecte -se com pessoas perto de você
ru: Общайтесь с людьми рядом с вами
sd: توهان جي ويجهو ماڻهن سان ڳنيو
ta: உங்களுக்கு அருகிலுள்ளவர்களுடன் இணைக்கவும்
te: మీ దగ్గర ఉన్న వ్యక్తులతో కనెక్ట్ అవ్వండి
ur: اپنے قریب کے لوگوں سے رابطہ کریں

source: Show More
af: Wys meer
ar: أظهر المزيد
az: Daha çox göstər
bn: আরো দেখুন
da: Vis mere
de_de: Zeig mehr
es: Mostrar más
fa: بیشتر نشان بده، اطلاعات بیشتر
fil: Ipakita pa
fr: Montre plus
hi: और दिखाओ
hy: ተጨማሪ አሳይ
id: Menampilkan lebih banyak
it: Mostra di più
ja: もっと見せる
pa: ਹੋਰ ਦਿਖਾਓ
pt: Wys minder
ru: Показать больше
sd: وڌيڪ ڏيکاريو
ta: மேலும் காட்ட
te: ఇంకా చూపించు
ur: مزید دکھائیں

source: Show Less
af: Wys minder
ar: تظهر أقل
az: Az göstərmək
bn: প্রদর্শন কম
da: Vis mindre
de_de: Zeige weniger
es: Muestra menos
fa: نشان دادن کمتر
fil: Mas kaunti ang ipakita
fr: Montrer moins
hi: कम दिखाएं
hy: ያነሰ አሳይ
id: Tunjukkan lebih sedikit
it: Mostra meno
ja: 少なく表示します
pa: ਘੱਟ ਦਿਖਾਓ
pt: Mostre menos
ru: Показывай меньше
sd: گهٽ سبب
ta: குறைவாகக் காட்டு
te: తక్కువ చూపించు
ur: کم دکھائیں

source: Message request delivery
af: Boodskapversoek aflewering
ar: تسليم طلب الرسائل
az: Mesaj tələbi çatdırılma
bn: বার্তা অনুরোধ বিতরণ
da: Levering af meddelelsesanmodning
de_de: Zustellung der Nachrichtenanforderung
es: Entrega de solicitudes de mensajes
fa: ارسال درخواست پیام
fil: Paghahatid ng kahilingan sa mensahe
fr: Livraison de la demande de message
hi: संदेश अनुरोध वितरण
hy: የመልእክት ጥያቄ አቅርቦት
id: Pengiriman permintaan pesan
it: Consegna della richiesta di messaggio
ja: メッセージリクエスト配信
pa: ਸੁਨੇਹਾ ਬੇਨਤੀ ਸਪੁਰਦਗੀ
pt: Entrega da solicitação de mensagem
ru: Доставка запроса сообщения
sd: پيغام جي درخواست ترسيل
ta: செய்தி கோரிக்கை வழங்கல்
te: సందేశ అభ్యర్థన డెలివరీ
ur: پیغام کی درخواست کی فراہمی

source: Blocked accounts
af: Geblokkeerde rekeninge
ar: حسابات محظورة
az: Bloklanmış hesablar
bn: অবরুদ্ধ অ্যাকাউন্ট
da: Blokerede konti
de_de: Blockierte Konten
es: Cuentas bloqueadas
fa: حساب های مسدود شده
fil: Na -block ang mga account
fr: Comptes bloqués
hi: अवरुद्ध लेखा
hy: የታገዱ መለያዎች
id: Akun yang diblokir
it: Account bloccati
ja: ブロックされたアカウント
pa: ਬਲਾਕ ਕੀਤੇ ਖਾਤੇ
pt: Contas bloqueadas
ru: Заблокированные счета
sd: بلاڪ ڪيل اڪائونٽ
ta: தடுக்கப்பட்ட கணக்குகள்
te: నిరోధించబడిన ఖాతాలు
ur: بلاک اکاؤنٹس

source: Restricted accounts
af: Beperkte rekeninge
ar: حسابات مقيدة
az: Məhdud hesablar
bn: সীমাবদ্ধ অ্যাকাউন্ট
da: Begrænsede konti
de_de: Eingeschränkte Konten
es: Cuentas restringidas
fa: حساب های محدود
fil: Mga paghihigpit na account
fr: Comptes restreints
hi: प्रतिबंधित लेखे
hy: የተገደበ መለያዎች
id: Akun terbatas
it: Conti limitati
ja: 制限付きアカウント
pa: ਸੀਮਤ ਖਾਤੇ
pt: Contas restritas
ru: Ограниченные счета
sd: محدود اڪائونٽس
ta: தடைசெய்யப்பட்ட கணக்குகள்
te: పరిమితం చేయబడిన ఖాతాలు
ur: محدود اکاؤنٹس

source: Manage contacts
af: Bestuur kontakte
ar: إدارة جهات الاتصال
az: Kontaktları idarə edin
bn: পরিচিতি পরিচালনা করুন
da: Administrer kontakter
de_de: Kontakte verwalten
es: Gestionar contactos
fa: مدیریت مخاطبین
fil: Pamahalaan ang mga contact
fr: Gérer les contacts
hi: संपर्क प्रबंधित करें
hy: እውቂያዎችን ያቀናብሩ
id: Mengelola kontak
it: Gestire i contatti
ja: 連絡先を管理します
pa: ਸੰਪਰਕਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pt: Gerenciar contatos
ru: Управлять контактами
sd: رابطن کي ترتيب ڏيو
ta: தொடர்புகளை நிர்வகிக்கவும்
te: పరిచయాలను నిర్వహించండి
ur: رابطوں کا انتظام کریں

source: Friends of friends on Worldnoor
af: Vriende van vriende op WorldNoor
ar: أصدقاء الأصدقاء على العالم
az: Dünyadakı dostların dostları
bn: ওয়ার্ল্ডনোর অন ফ্রেন্ডস অফ ফ্রেন্ডস
da: Venner af venner på Worldnoor
de_de: Freunde von Freunden auf Welt
es: Amigos de amigos en Worldnoor
fa: دوستان دوستان در Worldnoor
fil: Kaibigan ng mga kaibigan sa Worldnoor
fr: Amis d'amis sur le monde
hi: Worldnoor पर दोस्तों के दोस्त
hy: የጓደኞች ጓደኞች በአለም አቀፍ ላይ
id: Teman teman di Worldnoor
ja: Worldnoorの友達の友達
pa: ਵਿਸ਼ਵਵਿਆਪੀ 'ਤੇ ਦੋਸਤਾਂ ਦੇ ਦੋਸਤ
pt: Amigos de amigos no mundo
ru: Друзья друзей в Worldnoor
sd: ورلڊورر تي دوستن جا دوست
ta: வேர்ல்ட்நூரில் நண்பர்களின் நண்பர்கள்
te: వరల్డ్‌నూర్‌లో స్నేహితుల స్నేహితులు
ur: ورلڈنور پر دوست دوست

source: Others on Worldnoor
af: Ander op WorldNoor
ar: آخرون على Worldnoor
az: Digərləri WorldNoor-da
bn: ওয়ার্ল্ডনোরে অন্যরা
da: Andre på Worldnoor
de_de: Andere auf Welt
es: Otros en Worldnoor
fa: دیگران در Worldnoor
fil: Ang iba pa sa Worldnoor
fr: D'autres sur le monde
hi: Worldnoor पर अन्य
hy: ሌሎች በአለም አቀፍ ላይ
id: Lainnya di Worldnoor
it: Altri su Worldnoor
ja: Worldnoorの他の人
pa: ਵਿਸ਼ਵ ਦੇ ਹੋਰ
pt: Outros no WorldNoor
ru: Другие на Worldnoor
sd: ٻيا ورلڊورر تي
ta: மற்றவர்கள் வேர்ல்ட்நூரில்
te: వరల్డ్‌నూర్‌లో ఇతరులు
ur: ورلڈنور پر دوسرے

source: Don't receive requests
af: Moenie versoeke ontvang nie
ar: لا تتلقى طلبات
az: İstəklər almayın
bn: অনুরোধগুলি পাবেন না
da: Modtag ikke anmodninger
de_de: Erhalten Sie keine Anfragen
es: No reciba solicitudes
fa: درخواست دریافت نکنید
fil: Huwag makatanggap ng mga kahilingan
fr: Ne recevez pas de demandes
hi: अनुरोध प्राप्त न करें
hy: ጥያቄዎችን አይቀበሉ
id: Tidak menerima permintaan
it: Non ricevere richieste
ja: リクエストを受け取らないでください
pa: ਬੇਨਤੀਆਂ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਦੇ
pt: Não receba solicitações
ru: Не получайте запросов
sd: درخواستون نه حاصل ڪيو
ta: கோரிக்கைகளைப் பெற வேண்டாம்
te: అభ్యర్థనలను స్వీకరించవద్దు
ur: درخواستیں موصول نہ ہوں

source: Deliver requests to
af: Lewer versoeke aan
ar: تسليم الطلبات إلى
az: İstəkləri çatdırın
bn: অনুরোধ বিতরণ
da: Levere anmodninger til
de_de: Bitte Anfragen an
es: Entregar solicitudes a
fa: درخواست ها را به
fil: Maghatid ng mga kahilingan sa
fr: Remettre des demandes à
hi: के लिए अनुरोध वितरित करें
hy: ጥያቄዎችን ያቅርቡ
id: Mengirimkan permintaan ke
it: Consegnare richieste a
ja: にリクエストを配信します
pa: ਨੂੰ ਬੇਨਤੀਆਂ ਪ੍ਰਦਾਨ ਕਰੋ
pt: Entregar solicitações para
ru: Доставить запросы на
sd: درخواستن کي پهچايو
ta: கோரிக்கைகளை வழங்குங்கள்
te: దీనికి అభ్యర్థనలను బట్వాడా చేయండి
ur: درخواستوں کو پہنچائیں
