Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Enter start date
af: Voer die begindatum in
ar: أدخل تاريخ البدء
az: Başlama tarixini daxil edin
bn: শুরুর তারিখ প্রবেশ করান
da: Indtast startdato
de_de: Startdatum eingeben
es: Ingrese la fecha de inicio
fa: تاریخ شروع را وارد کنید
fil: Ipasok ang petsa ng pagsisimula
fr: Entrez la date de début
hi: प्रारंभ प्रारंभ दिनांक
hy: Մուտքագրեք մեկնարկի ամսաթիվը
id: Masukkan tanggal mulai
it: Inserire la data di inizio
ja: 開始日を入力してください
pa: ਅਰੰਭ ਮਿਤੀ ਦਰਜ ਕਰੋ
pt: Insira a data de início
ru: Введите дату начала
sd: شروعاتي تاريخ داخل ڪريو
ta: தொடக்க தேதியை உள்ளிடவும்
te: ప్రారంభ తేదీని నమోదు చేయండి
ur: شروعات کی تاریخ درج کریں

source: Enter end date
af: Voer einddatum in
ar: أدخل تاريخ الانتهاء
az: Bitmə tarixini daxil edin
bn: শেষের তারিখ প্রবেশ করান
da: Indtast slutdato
de_de: Geben Sie das Enddatum ein
es: Ingrese la fecha de finalización
fa: تاریخ پایان را وارد کنید
fil: Ipasok ang petsa ng pagtatapos
fr: Entrez la date de fin
hi: अंतिम तिथि दर्ज करें
hy: Մուտքագրեք ավարտի ամսաթիվը
id: Masukkan tanggal akhir
it: Inserisci la data di fine
ja: 終了日を入力してください
pa: ਅੰਤ ਦੀ ਮਿਤੀ ਦਰਜ ਕਰੋ
pt: Insira a data de término
ru: Введите дату окончания
sd: آخري تاريخ داخل ڪريو
ta: இறுதி தேதியை உள்ளிடவும்
te: ముగింపు తేదీని నమోదు చేయండి
ur: اختتامی تاریخ درج کریں

source: Cancel
af: Kanselleer
ar: إلغاء
az: Ləğv et
bn: বাতিল
da: Afbestille
de_de: Stornieren
es: Cancelar
fa: لغو
fil: Kanselahin
fr: Annuler
hi: रद्द करें
hy: Չեղարկել
id: Membatalkan
it: Annulla
ja: キャンセル
pa: ਰੱਦ ਕਰੋ
pt: Cancelar
ru: Отменить
sd: رد ڪرڻ
ta: ரத்துசெய்
te: రద్దు చేయండి
ur: منسوخ کریں

source: Date Of Birth is missing
af: Geboortedatum ontbreek
ar: تاريخ الميلاد مفقود
az: Doğum tarixi itkin
bn: জন্ম তারিখ অনুপস্থিত
da: Fødselsdato mangler
de_de: Geburtsdatum fehlt
es: Falta la fecha de nacimiento
fa: تاریخ تولد موجود نیست
fil: Nawawala ang petsa ng kapanganakan
fr: La date de naissance est manquante
hi: जन्म की तारीख गायब है
hy: Dateննդյան ամսաթիվը բացակայում է
id: Tanggal Lahir hilang
it: Manca la data di nascita
ja: 生年月日がありません
pa: ਜਨਮ ਮਿਤੀ ਗਾਇਬ ਹੈ
pt: Falta data de nascimento
ru: Дата рождения отсутствует
sd: جي تاريخ غائب آھي
ta: பிறந்த தேதி இல்லை
te: పుట్టిన తేదీ లేదు
ur: تاریخ پیدائش غائب ہے

source: Gender is missing
af: Geslag ontbreek
ar: الجنس مفقود
az: Cins yoxdur
bn: লিঙ্গ অনুপস্থিত
da: Køn mangler
de_de: Geschlecht fehlt
es: Falta el género
fa: جنسیت موجود نیست
fil: Nawawala ang kasarian
fr: Le sexe est manquant
hi: लिंग गायब है
hy: Սեռը բացակայում է
id: Jenis kelamin hilang
it: Il genere manca
ja: 性別がありません
pa: ਲਿੰਗ ਗੁੰਮ ਹੈ
pt: Gênero está faltando
ru: Пол отсутствует
sd: صنف غائب آهي
ta: பாலினம் இல்லை
te: లింగం లేదు
ur: صنف غائب ہے

source: Email is missing
af: E-pos ontbreek
ar: البريد الإلكتروني مفقود
az: Elektron poçt yoxdur
bn: ইমেল অনুপস্থিত
da: E-mail mangler
de_de: E-Mail fehlt
es: Falta el correo electrónico
fa: ایمیل موجود نیست
fil: Nawawala ang email
fr: L'e-mail est manquant
hi: ईमेल गायब है
hy: Էլ.փոստը բացակայում է
id: Email hilang
it: Email mancante
ja: メールがありません
pa: ਈਮੇਲ ਗੁੰਮ ਹੈ
pt: E-mail ausente
ru: Электронная почта отсутствует
sd: ايميل غائب آهي
ta: மின்னஞ்சல் இல்லை
te: ఇమెయిల్ లేదు
ur: ای میل غائب ہے

source: Phone is missing
af: Telefoon ontbreek
ar: الهاتف مفقود
az: Telefon yoxdur
bn: ফোন অনুপস্থিত
da: Telefonen mangler
de_de: Telefon fehlt
es: Falta el teléfono
fa: تلفن موجود نیست
fil: Nawawala ang telepono
fr: Téléphone manquant
hi: फोन गायब है
hy: Հեռախոսը բացակայում է
id: Telepon hilang
it: Telefono mancante
ja: 電話がありません
pa: ਫੋਨ ਗੁੰਮ ਹੈ
pt: Falta telefone
ru: Телефон отсутствует
sd: فون غائب آهي
ta: தொலைபேசி இல்லை
te: ఫోన్ లేదు
ur: فون غائب ہے

source: Address is missing
af: Adres ontbreek
ar: العنوان مفقود
az: Ünvan yoxdur
bn: ঠিকানা অনুপস্থিত
da: Adressen mangler
de_de: Adresse fehlt
es: Falta la dirección
fa: آدرس موجود نیست
fil: Nawawala ang address
fr: L'adresse est manquante
hi: पता गायब है
hy: Հասցեն բացակայում է
id: Alamat hilang
it: Indirizzo mancante
ja: アドレスがありません
pa: ਪਤਾ ਗੁੰਮ ਹੈ
pt: Endereço em falta
ru: Адрес отсутствует
sd: پتو غائب آهي
ta: முகவரி இல்லை
te: చిరునామా లేదు
ur: پتہ غائب ہے

source: City is missing
af: Stad word vermis
ar: المدينة مفقودة
az: Şəhər itkin düşdü
bn: শহর অনুপস্থিত
da: By mangler
de_de: Stadt fehlt
es: Falta la ciudad
fa: شهر گم شده است
fil: Nawawala ang lungsod
fr: Ville manquante
hi: शहर गायब है
hy: Քաղաքը կորած է
id: Kota hilang
it: Manca la città
ja: 都市がありません
pa: ਸ਼ਹਿਰ ਗਾਇਬ ਹੈ
pt: Cidade está faltando
ru: Город отсутствует
sd: شهر غائب آهي
ta: நகரம் இல்லை
te: నగరం లేదు
ur: شہر غائب ہے

source: State is missing
af: Staat ontbreek
ar: الدولة مفقودة
az: Ştat itkin düşdü
bn: রাজ্য অনুপস্থিত
da: Stat mangler
de_de: Staat fehlt
es: Falta el estado
fa: دولت وجود ندارد
fil: Nawawala ang estado
fr: L'état est manquant
hi: राज्य गायब है
hy: Պետությունը բացակայում է
id: Negara hilang
it: Stato mancante
ja: 状態がありません
pa: ਰਾਜ ਗਾਇਬ ਹੈ
pt: Estado em falta
ru: Состояние отсутствует
sd: رياست غائب آهي
ta: மாநிலத்தைக் காணவில்லை
te: రాష్ట్రం లేదు
ur: ریاست غائب ہے

source: Country is missing
af: Land ontbreek
ar: البلد مفقود
az: Ölkə yoxdur
bn: দেশ অনুপস্থিত
da: Land mangler
de_de: Land fehlt
es: Falta el país
fa: کشور گم شده است
fil: Nawawala ang bansa
fr: Pays manquant
hi: देश गायब है
hy: Երկիրը բացակայում է
id: Negara hilang
it: Paese mancante
ja: 国がありません
pa: ਦੇਸ਼ ਗਾਇਬ ਹੈ
pt: País está faltando
ru: Страна отсутствует
sd: ملڪ غائب آھي
ta: நாடு காணவில்லை
te: దేశం లేదు
ur: ملک غائب ہے

source: Choose state first
af: Kies eers staat
ar: اختر الولاية أولاً
az: Əvvəlcə vəziyyəti seçin
bn: প্রথমে রাষ্ট্র চয়ন করুন
da: Vælg tilstand først
de_de: Wählen Sie zuerst den Status
es: Elija el estado primero
fa: ابتدا حالت را انتخاب کنید
fil: Piliin muna ang estado
fr: Choisissez d'abord l'état
hi: पहले राज्य चुनें
hy: Նախ ընտրեք պետությունը
id: Pilih negara bagian dulu
it: Scegli prima lo stato
ja: 最初に状態を選択してください
pa: ਪਹਿਲਾਂ ਰਾਜ ਦੀ ਚੋਣ ਕਰੋ
pt: Escolha o estado primeiro
ru: Сначала выберите штат
sd: پهرين رياست چونڊيو
ta: முதலில் மாநிலத்தைத் தேர்வுசெய்க
te: మొదట రాష్ట్రాన్ని ఎంచుకోండి
ur: پہلے ریاست کا انتخاب کریں

source: Male
af: Manlik
ar: الذكر
az: Kişi
bn: পুরুষ
da: Han
de_de: Männlich
es: Masculino
fa: نر
fil: Lalaki
fr: Homme
hi: पुरुष
hy: Արական
id: Pria
it: Maschio
ja: 男性
pa: ਨਰ
pt: Macho
ru: Мужчина
sd: مرد
ta: ஆண்
te: పురుషుడు
ur: مرد

source: Female
af: Vroulik
ar: أنثى
az: Qadın
bn: মহিলা
da: Kvinde
de_de: Weiblich
es: Mujer
fa: زن
fil: Babae
fr: Femme
hi: महिला
hy: իգական
id: Perempuan
it: Femmina
ja: 女性
pa: Femaleਰਤ
pt: Fêmea
ru: Женский
sd: عورت
ta: பெண்
te: స్త్రీ
ur: عورت

source: State
af: Staat
ar: حالة
az: Dövlət
bn: রাষ্ট্র
da: Stat
de_de: Zustand
es: Expresar
fa: دولت
fil: Estado
fr: État
hi: राज्य
hy: Պետություն
id: Negara
it: Stato
ja: 状態
pa: ਰਾਜ
pt: Estado
ru: Состояние
sd: رياست
ta: நிலை
te: రాష్ట్రం
ur: حالت

source: Work Location
af: Werkplek
ar: مكان العمل
az: İş yeri
bn: কর্মক্ষেত্র
da: Arbejdssted
de_de: Arbeitsplatz
es: Ubicación de trabajo
fa: محل کار
fil: Lokasyon ng Trabaho
fr: Lieu de travail
hi: कार्य स्थान
hy: Աշխատանքի գտնվելու վայրը
id: Tempat kerja
it: Luogo di lavoro
ja: 勤務地
pa: ਕੰਮ ਦੀ ਜਗ੍ਹਾ
pt: Local de trabalho
ru: Расположение работы
sd: ڪم جو هنڌ
ta: வேலை செய்யும் இடம்
te: పని స్థానం
ur: کام کی جگہ

source: From
af: Van
ar: من عند
az: Kimdən
bn: থেকে
da: Fra
de_de: Von
es: Desde
fa: از جانب
fil: Mula sa
fr: De
hi: से
hy: Սկսած
id: Dari
it: A partire dal
ja: から
pa: ਤੋਂ
pt: A partir de
ru: Из
sd: کان
ta: இருந்து
te: నుండి
ur: سے

source: Enter country and state.
af: Land en staat betree.
ar: أدخل الدولة والدولة.
az: Ölkə və dövlət daxil edin.
bn: দেশ এবং রাজ্যে প্রবেশ করুন।
da: Indtast land og stat.
de_de: Geben Sie Land und Bundesland ein.
es: Ingrese país y estado.
fa: وارد کشور و ایالت شوید.
fil: Pumasok sa bansa at estado.
fr: Entrez le pays et l'état.
hi: देश और राज्य दर्ज करें।.
hy: Մուտքագրեք երկիր և պետություն:
id: Masukkan negara dan negara bagian.
it: Inserisci paese e stato.
ja: 国と州を入力してください
pa: ਦੇਸ਼ ਅਤੇ ਰਾਜ ਦਾਖਲ ਕਰੋ.
pt: Insira o país e o estado.
ru: Введите страну и штат.
sd: ملڪ ۽ رياست ۾ داخل ٿيو.
ta: நாடு மற்றும் மாநிலத்தை உள்ளிடவும்.
te: దేశం మరియు రాష్ట్రాన్ని నమోదు చేయండి.
ur: ملک اور ریاست درج کریں۔

source: Are you sure to delete this education?
af: Is u seker dat u hierdie opvoeding sal uitvee?
ar: هل أنت متأكد من حذف هذا التعليم؟
az: Bu təhsili silməyə əminsiniz?
bn: আপনি কি এই শিক্ষাটি মুছে ফেলার বিষয়ে নিশ্চিত?
da: Er du sikker på at slette denne uddannelse?
de_de: Sind Sie sicher, diese Ausbildung zu löschen?
es: ¿Está seguro de eliminar esta educación?
fa: آیا مطمئن هستید که این آموزش را حذف می کنید؟
fil: Sigurado ka bang tatanggalin ang edukasyon na ito?
fr: Êtes-vous sûr de vouloir supprimer cette formation?
hi: क्या आप इस शिक्षा को हटाना सुनिश्चित कर रहे हैं।?
hy: Համոզվա՞ծ եք ջնջել այս կրթությունը:
id: Apakah Anda yakin akan menghapus pendidikan ini?
it: Sei sicuro di eliminare questa istruzione?
ja: この教育を削除してもよろしいですか?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਸਿੱਖਿਆ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza de que deseja excluir esta educação?
ru: Вы уверены, что удалите это образование?
sd: ڇا توهين اها تعليم ختم ڪرڻ جي پڪ آهيو؟
ta: இந்த கல்வியை நீக்குவது உறுதி?
te: మీరు ఖచ్చితంగా ఈ విద్యను తొలగించగలరా?
ur: کیا آپ واقعی اس تعلیم کو حذف کرنے کے لئے ہیں؟

source: Enter institute name
af: Voer die instituut se naam in
ar: أدخل اسم المعهد
az: İnstitut adını daxil edin
bn: প্রতিষ্ঠানের নাম লিখুন Enter
da: Indtast instituttets navn
de_de: Institutsname eingeben
es: Ingrese el nombre del instituto
fa: نام موسسه را وارد کنید
fil: Ipasok ang pangalan ng instituto
fr: Entrez le nom de l'institut
hi: संस्थान का नाम दर्ज करें
hy: Մուտքագրեք ինստիտուտի անունը
id: Masukkan nama institut
it: Inserisci il nome dell'istituto
ja: 機関名を入力してください
pa: ਸੰਸਥਾ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira o nome do instituto
ru: Введите название института
sd: ادارن جو نالو داخل ڪريو
ta: நிறுவனத்தின் பெயரை உள்ளிடவும்
te: ఇన్స్టిట్యూట్ పేరును నమోదు చేయండి
ur: انسٹی ٹیوٹ کا نام درج کریں

source: Enter degree title
af: Voer die titel in
ar: أدخل عنوان الدرجة
az: Dərəcə adını daxil edin
bn: ডিগ্রি শিরোনাম প্রবেশ করান
da: Indtast gradstitel
de_de: Geben Sie den Titel des Abschlusses ein
es: Ingrese título de grado
fa: عنوان مدرک را وارد کنید
fil: Ipasok ang pamagat ng degree
fr: Entrez le titre du diplôme
hi: डिग्री शीर्षक दर्ज करें
hy: Մուտքագրեք աստիճանի կոչում
id: Masukkan gelar gelar
it: Inserisci titolo di laurea
ja: 学位のタイトルを入力してください
pa: ਡਿਗਰੀ ਦਾ ਸਿਰਲੇਖ ਦਰਜ ਕਰੋ
pt: Digite o título do diploma
ru: Введите название степени
sd: درجه بندي عنوان ڏيو
ta: பட்டம் தலைப்பை உள்ளிடவும்
te: డిగ్రీ శీర్షికను నమోదు చేయండి
ur: ڈگری کا عنوان درج کریں

source: Enter info about you.
af: Voer inligting oor u in.
ar: أدخل معلومات عنك.
az: Haqqınızda məlumat daxil edin.
bn: আপনার সম্পর্কে তথ্য লিখুন।
da: Indtast info om dig.
de_de: Geben Sie Informationen über Sie ein.
es: Ingrese información sobre usted.
fa: اطلاعات مربوط به خود را وارد کنید.
fil: Maglagay ng impormasyon tungkol sa iyo.
fr: Entrez des informations sur vous.
hi: आपके बारे में जानकारी दर्ज करें।.
hy: Մուտքագրեք ձեր մասին տեղեկություններ:
id: Masukkan info tentang Anda.
it: Inserisci le informazioni su di te.
ja: あなたに関する情報を入力してください.
pa: ਆਪਣੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਰਜ ਕਰੋ.
pt: Insira informações sobre você.
ru: Введите информацию о себе.
sd: توهان جي باري ۾ اڻ داخل ڪريو
ta: உங்களைப் பற்றிய தகவலை உள்ளிடவும்.
te: మీ గురించి సమాచారాన్ని నమోదు చేయండి.
ur: اپنے بارے میں معلومات درج کریں۔

# Comments:
source: Replies:
af: Antwoorde:
ar: الردود:
az: Cavablar:
bn: উত্তর:
da: Svar:
de_de: Antworten:
es: Respuestas:
fa: پاسخ ها:
fil: Mga Tugon:
fr: Réponses:
hi: उत्तर:
hy: መልሶች:
id: Balasan:
it: Risposte:
ja: 返信：
pa: ਜਵਾਬ:
pt: Respostas:
ru: Ответы:
sd: جوابون:
ta: பதில்கள்:
te: ప్రత్యుత్తరాలు:
ur: جوابات:

# Comment
source: Reply
af: Antwoord
ar: رد
az: Cavab vermək
bn: উত্তর
da: Svar
de_de: Antwort
es: Responder
fa: پاسخ
fil: Sumagot
fr: Répondre
hi: जवाब
hy: መልስ ይስጡ
id: Membalas
it: Rispondere
ja: 返事
pa: ਜਵਾਬ
pt: Responder
ru: Отвечать
sd: جواب
ta: பதில்
te: ప్రత్యుత్తరం
ur: جواب دیں

# Phone number not available
source: Mobile number not available
af: Telefoonnommer nie beskikbaar nie
ar: رقم الهاتف غير متوفر
az: Telefon nömrəsi mövcud deyil
bn: ফোন নম্বর উপলব্ধ নেই
da: Telefonnummer ikke tilgængeligt
de_de: Telefonnummer nicht verfügbar
es: Número de teléfono no disponible
fa: شماره تلفن موجود نیست
fil: Hindi magagamit ang numero ng telepono
fr: Numéro de téléphone non disponible
hi: फोन नंबर उपलब्ध नहीं है
hy: Հեռախոսահամարը հասանելի չէ
id: Nomor telepon tidak tersedia
it: Numero di telefono non disponibile
ja: 電話番号は利用できません
pa: ਫੋਨ ਨੰਬਰ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pt: Número de telefone não disponível
ru: Номер телефона недоступен
sd: فون نمبر دستياب ناھي
ta: தொலைபேசி எண் கிடைக்கவில்லை
te: ఫోన్ నంబర్ అందుబాటులో లేదు
ur: فون نمبر دستیاب نہیں ہے

source: Email not available
af: E-pos nie beskikbaar nie
ar: البريد الإلكتروني غير متوفر
az: E-poçt mövcud deyil
bn: ইমেল উপলব্ধ নেই
da: E-mail ikke tilgængelig
de_de: E-Mail nicht verfügbar
es: Correo electrónico no disponible
fa: ایمیل در دسترس نیست
fil: Hindi magagamit ang email
fr: Courriel non disponible
hi: ईमेल उपलब्ध नहीं है
hy: Էլ. Փոստը հասանելի չէ
id: Email tidak tersedia
it: Email non disponibile
ja: メールは利用できません
pa: ਈਮੇਲ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pt: Email não disponível
ru: Электронная почта недоступна
sd: ايميل موجود نه آهي
ta: மின்னஞ்சல் கிடைக்கவில்லை
te: ఇమెయిల్ అందుబాటులో లేదు
ur: ای میل دستیاب نہیں ہے

source: Message Body
af: Boodskapliggaam
ar: نص الرسالة
az: Mesaj gövdəsi
bn: বার্তাংশ
da: Beskedtekst
de_de: Nachrichtentext
es: Cuerpo del mensaje
fa: بدنه ی پیام
fil: Katawan ng Mensahe
fr: Corps du message
hi: संदेश शरीर
hy: Հաղորդագրության մարմին
id: Badan Pesan
it: Corpo del messaggio
ja: メッセージ本文
pa: ਸੁਨੇਹਾ ਸਰੀਰ
pt: Corpo da mensagem
ru: Тело сообщения
sd: نياپي جسم
ta: செய்தி உடல்
te: సందేశ శరీరం
ur: پیغام باڈی

source: Select State
af: Kies Staat
ar: اختر ولايه
az: Dövləti seçin
bn: রাজ্য নির্বাচন কর
da: Vælg stat
de_de: Staat wählen
es: Seleccione estado
fa: حالت را انتخاب کنید
fil: Piliin ang Estado
fr: Sélectionnez l'état
hi: राज्य का चयन करें
hy: Ընտրեք պետությունը
id: Pilih negara bagian
it: Seleziona stato
ja: 状態を選択
pa: ਰਾਜ ਦੀ ਚੋਣ ਕਰੋ
pt: Selecione o estado
ru: Выбрать штат
sd: رياست چونڊيو
ta: மாநிலத்தைத் தேர்ந்தெடுக்கவும்
te: రాష్ట్రం ఎంచుకోండి
ur: ریاست منتخب کریں

source: Select Country
af: Kies land
ar: حدد الدولة
az: Ölkə seç
bn: দেশ নির্বাচন করুন
da: Vælg land
de_de: Land auswählen
es: Seleccionar país
fa: کشور را انتخاب کنید
fil: Piliin ang bansa
fr: Choisissez le pays
hi: देश का चयन करें
hy: Ընտրեք երկիրը
id: Pilih negara
it: Seleziona il paese
ja: 国を選択
pa: ਦੇਸ਼ ਚੁਣੋ
pt: Selecione o pais
ru: Выберите страну
sd: ملڪ چونڊيو
ta: நாட்டினை தேர்வுசெய்
te: దేశాన్ని ఎంచుకోండి
ur: ملک کا انتخاب کیجئے

source: Website preview
af: Webwerf voorskou
ar: معاينة الموقع
az: Veb saytına baxış
bn: ওয়েবসাইট পূর্বরূপ
da: Eksempel på websted
de_de: Website-Vorschau
es: Vista previa del sitio web
fa: پیش نمایش وب سایت
fil: Pag-preview ng website
fr: Aperçu du site Web
hi: वेबसाइट पूर्वावलोकन
hy: Կայքի նախադիտում
id: Pratinjau situs
it: Anteprima del sito web
ja: ウェブサイトのプレビュー
pa: ਵੈੱਬਸਾਈਟ ਪੂਰਵਦਰਸ਼ਨ
pt: Visualização do site
ru: Превью веб-сайта
sd: ويب سائيٽ جو ڏيک
ta: வலைத்தள முன்னோட்டம்
te: వెబ్‌సైట్ పరిదృశ్యం
ur: ویب سائٹ کا پیش نظارہ

source: Add Website
af: Voeg webwerf by
ar: إضافة موقع
az: Veb səhifə əlavə edin
bn: ওয়েবসাইট যুক্ত করুন
da: Tilføj websted
de_de: Website hinzufügen
es: Agregar sitio web
fa: وب سایت اضافه کنید
fil: Magdagdag ng Website
fr: Ajouter un site Web
hi: वेबसाइट जोड़ें
hy: Ավելացնել կայք
id: Tambahkan Situs Web
it: Aggiungi sito web
ja: ウェブサイトを追加する
pa: ਵੈਬਸਾਈਟ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar site
ru: Добавить сайт
sd: ويب سائيٽ شامل ڪريو
ta: வலைத்தளத்தைச் சேர்க்கவும்
te: వెబ్‌సైట్‌ను జోడించండి
ur: ویب سائٹ شامل کریں

source: Please select the problem and write description before submitting the request.
af: Kies die probleem en skryf die beskrywing voordat u die versoek indien.
ar: يرجى تحديد المشكلة وكتابة الوصف قبل إرسال الطلب.
az: Xahiş edirəm problemi seçin və sorğu göndərməzdən əvvəl təsviri yazın.
bn: অনুরোধ জমা দেওয়ার আগে দয়া করে সমস্যাটি নির্বাচন করুন এবং বর্ণনাটি লিখুন।
da: Vælg problemet, og skriv beskrivelse, inden du sender anmodningen.
de_de: Bitte wählen Sie das Problem aus und schreiben Sie eine Beschreibung, bevor Sie die Anfrage senden.
es: Seleccione el problema y escriba una descripción antes de enviar la solicitud.
fa: لطفاً قبل از ارسال درخواست ، مشکل را انتخاب کرده و توضیحات را بنویسید.
fil: Mangyaring piliin ang problema at isulat ang paglalarawan bago isumite ang kahilingan.
fr: Veuillez sélectionner le problème et rédiger une description avant de soumettre la demande.
hi: कृपया अनुरोध सबमिट करने से पहले समस्या का चयन करें और विवरण लिखें।.
hy: Խնդրում ենք ընտրել խնդիրը և գրեք նկարագրություն նախքան հարցումը ներկայացնելը:
id: Pilih masalah dan tulis deskripsi sebelum mengirimkan permintaan.
it: Seleziona il problema e scrivi la descrizione prima di inviare la richiesta.
ja: リクエストを送信する前に、問題を選択して説明を書き込んでください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਮੱਸਿਆ ਨੂੰ ਚੁਣੋ ਅਤੇ ਬੇਨਤੀ ਦਰਜ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੇਰਵਾ ਲਿਖੋ.
pt: Selecione o problema e escreva uma descrição antes de enviar a solicitação.
ru: Пожалуйста, выберите проблему и напишите описание перед отправкой запроса.
sd: مهرباني ڪري مسئلو چونڊيو ۽ درخواست لکڻ کان پهريان وضاحت لکو.
ta: கோரிக்கையைச் சமர்ப்பிக்கும் முன் சிக்கலைத் தேர்ந்தெடுத்து விளக்கத்தை எழுதுங்கள்.
te: దయచేసి అభ్యర్థనను సమర్పించే ముందు సమస్యను ఎంచుకోండి మరియు వివరణ రాయండి.
ur: درخواست جمع کروانے سے پہلے براہ کرم مسئلہ منتخب کریں اور تفصیل لکھیں۔

source: Reported Successfully, we will review the matter soon.
af: Ons rapporteer die saak binnekort.
ar: تم الإبلاغ بنجاح ، سنراجع الأمر قريبًا.
az: Uğurla bildirildi, məsələni tezliklə nəzərdən keçirəcəyik.
bn: সাফল্যের সাথে প্রতিবেদন করা হয়েছে, আমরা শীঘ্রই বিষয়টি পর্যালোচনা করব।
da: Rapporteret med succes, vi vil gennemgå sagen snart.
de_de: Erfolgreich berichtet, werden wir die Angelegenheit bald prüfen.
es: Reportado exitosamente, revisaremos el asunto pronto.
fa: گزارش موفقیت آمیز ، ما به زودی موضوع را بررسی خواهیم کرد.
fil: Matagumpay na naiulat, susuriin namin sa lalong madaling panahon ang bagay.
fr: Rapporté avec succès, nous examinerons la question bientôt.
hi: रिपोर्ट की गई सफलतापूर्वक, हम जल्द ही इस मामले की समीक्षा करेंगे।.
hy: Հաղորդվում է հաջողությամբ, մենք շուտով կվերանայենք հարցը:
id: Dilaporkan Berhasil, kami akan meninjau masalah ini segera.
it: Segnalato con successo, esamineremo presto la questione.
ja: 正常に報告されました。問題をすぐに確認します.
pa: ਸਫਲਤਾਪੂਰਵਕ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ, ਅਸੀਂ ਜਲਦੀ ਹੀ ਮਾਮਲੇ ਦੀ ਸਮੀਖਿਆ ਕਰਾਂਗੇ.
pt: Relatado com sucesso, revisaremos o assunto em breve.
ru: Отчет успешно отправлен, мы скоро рассмотрим этот вопрос.
sd: ڪاميابي سان رپورٽ ڪئي وئي ، اسان جلد ئي معاملي جو جائزو وٺنداسين.
ta: வெற்றிகரமாக அறிவிக்கப்பட்டது, இந்த விஷயத்தை விரைவில் மதிப்பாய்வு செய்வோம்.
te: విజయవంతంగా నివేదించబడింది, మేము త్వరలో ఈ విషయాన్ని సమీక్షిస్తాము.
ur: کامیابی کے ساتھ رپورٹ کیا گیا ، ہم جلد ہی اس معاملے کا جائزہ لیں گے۔

source: Save Post
af: Stoor pos
ar: حفظ المنشور
az: Mesaj edin
bn: পোস্ট সংরক্ষণ করুন
da: Gem indlæg
de_de: Beitrag speichern
es: Guardar publicación
fa: ذخیره پست
fil: I-save ang Post
fr: Enregistrer le message
hi: पोस्ट सहेजें
hy: Պահել գրառումը
id: Simpan Posting
it: Salva post
ja: 投稿を保存します
pa: ਸੇਵ ਪੋਸਟ
pt: Salvar postagem
ru: Сохранить сообщение
sd: پوسٽ محفوظ ڪريو
ta: இடுகையைச் சேமி
te: పోస్ట్‌ను సేవ్ చేయండి
ur: پوسٹ محفوظ کریں

source: Edit your post.
af: Elos jou pos.
ar: تحرير المنشور الخاص بك.
az: Eyazını at.
bn: Eআপনার পোস্ট খালি
da: Efjern dit indlæg.
de_de: Edit deinen Beitrag.
es: Edit tu publicación.
fa: Eپست خود را مشاهده کنید
fil: Edit iyong post.
fr: Edit votre message.
hi: अपनी पोस्ट संपादित करें।.
hy: Eձեր գրառումը
id: Edit posting Anda.
it: Modifica il tuo post.
ja: Eあなたの投稿をディットしました
pa: Eਆਪਣੀ ਪੋਸਟ
pt: Edite sua postagem.
ru: Отредактируйте свой пост.
sd: Eتنهنجي پوسٽ کي ختم ڪيو.
ta: Eஉங்கள் இடுகையைத் தட்டவும்.
te: Eమీ పోస్ట్ డిట్.
ur: Eاپنی پوسٹ

source: Delete your post.
af: Vee jou boodskap uit.
ar: حذف منشورك.
az: Yazınızı silin.
bn: আপনার পোস্ট মুছুন।
da: Slet dit indlæg.
de_de: Löschen Sie Ihren Beitrag.
es: Elimina tu publicación.
fa: پست خود را حذف کنید
fil: Tanggalin ang iyong post.
fr: Supprimez votre message.
hi: अपनी पोस्ट हटाएं।.
hy: Deleteնջեք ձեր հաղորդագրությունը:
id: Hapus posting Anda.
it: Elimina il tuo post.
ja: 投稿を削除してください
pa: ਆਪਣੀ ਪੋਸਟ ਨੂੰ ਮਿਟਾਓ.
pt: Exclua sua postagem.
ru: Удалить свой пост.
sd: پنھنجي پوسٽ کي ختم ڪريو.
ta: உங்கள் இடுகையை நீக்கு.
te: మీ పోస్ట్‌ను తొలగించండి.
ur: اپنی پوسٹ کو حذف کریں۔

source: Save this post to view later.
af: Stoor hierdie boodskap om later te sien.
ar: احفظ هذا المنشور لمشاهدته لاحقا
az: Daha sonra baxmaq üçün bu yazını saxlayın.
bn: পরে এই পোস্টটি সংরক্ষণ করুন।
da: Gem dette indlæg for at se senere.
de_de: Speichern Sie diesen Beitrag, um ihn später anzuzeigen.
es: Guarda esta publicación para verla más tarde.
fa: این پست را ذخیره کنید تا بعداً مشاهده شود.
fil: I-save ang post na ito upang matingnan sa ibang pagkakataon.
fr: Enregistrez ce message pour le consulter plus tard.
hi: बाद में देखने के लिए इस पोस्ट को सहेजें।.
hy: Պահեք այս հաղորդագրությունը ՝ ավելի ուշ դիտելու համար:
id: Simpan posting ini untuk dilihat nanti.
it: Salva questo post per visualizzarlo più tardi.
ja: この投稿を保存して後で表示します.
pa: ਇਸ ਪੋਸਟ ਨੂੰ ਬਾਅਦ ਵਿਚ ਦੇਖਣ ਲਈ ਸੁਰੱਖਿਅਤ ਕਰੋ.
pt: Salve esta postagem para ver mais tarde.
ru: Сохраните этот пост для просмотра позже.
sd: بعد ۾ ڏسڻ لاءِ هن پوسٽ کي محفوظ ڪيو.
ta: பின்னர் காண இந்த இடுகையைச் சேமிக்கவும்.
te: తరువాత చూడటానికి ఈ పోస్ట్‌ను సేవ్ చేయండి.
ur: بعد میں دیکھنے کے لئے اس پوسٹ کو محفوظ کریں۔

source: Report
af: Verslag
ar: نقل
az: Hesabat
bn: রিপোর্ট
da: Rapport
de_de: Bericht
es: Reporte
fa: گزارش
fil: Iulat
fr: Signaler
hi: रिपोर्ट
hy: Հաշվետվություն
id: Melaporkan
it: Rapporto
ja: 報告する
pa: ਰਿਪੋਰਟ
pt: Relatório
ru: Отчет
sd: رپورٽ
ta: அறிக்கை
te: నివేదిక
ur: رپورٹ کریں

source: Hide
af: Steek weg
ar: إخفاء
az: Gizlədin
bn: লুকান
da: Skjule
de_de: Ausblenden
es: Esconder
fa: پنهان شدن
fil: Tago
fr: Cacher
hi: छिपाना
hy: Թաքցնել
id: Menyembunyikan
it: Nascondere
ja: 隠す
pa: ਓਹਲੇ
pt: Esconder
ru: Спрятать
sd: لڪايو
ta: மறை
te: దాచు
ur: چھپائیں

source: Hide all from
af: Versteek alles vir
ar: إخفاء الكل من
az: Hamısını gizlədin
bn: থেকে সব কিছু আড়াল
da: Skjul alt fra
de_de: Alles verstecken vor
es: Ocultar todo de
fa: همه را پنهان کن از
fil: Itago ang lahat mula sa
fr: Cacher tout de
hi: सभी से छिपाएं
hy: Թաքցնել բոլորը
id: Sembunyikan semua dari
it: Nascondere tutti da
ja: すべてを非表示にする
pa: ਤੋਂ ਸਭ ਨੂੰ ਲੁਕਾਓ
pt: Enconder tudo de
ru: Скрыть все от
sd: سڀني کان لڪايو
ta: அனைத்தையும் மறைக்க
te: అన్నీ దాచు
ur: سب سے چھپائیں

source: Select City
af: Skies Stad
ar: اختر مدينة
az: SŞəhər seç
bn: Sসিটি সিটি
da: Svælg by
de_de: Swähle Stadt
es: Selegir ciudad
fa: Sشهر را انتخاب کنید
fil: Shinirang na Lungsod
fr: Sélire la ville
hi: चयन शहर
hy: Sընտրել City
id: Pilih Kota
it: Seleziona città
ja: S市を選ぶ
pa: Sਚੋਣਵੇਂ ਸ਼ਹਿਰ
pt: Seleger cidade
ru: Выберите город
sd: Sچونڊيل شهر
ta: Sதேர்ந்தெடுக்கப்பட்ட நகரம்
te: Sనగరాన్ని ఎన్నుకోండి
ur: Sمنتخب شہر
