Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: No Video Found
af: Geen video gevind nie
ar: لم يتم العثور على فيديو
az: Video tapılmadı
bn: কোনও ভিডিও পাওয়া যায় নি
da: Ingen video fundet
de_de: Kein Video gefunden
es: No se encontró ningún video
fa: هیچ ویدیویی یافت نشد
fil: Walang Nahanap na Video
fr: Aucune vidéo trouvée
hi: कोई वीडियो नहीं मिला
hy: Տեսանյութ չի գտնվել
id: Video Tidak Ditemukan
it: Nessun video trovato
ja: ビデオが見つかりません
pa: ਕੋਈ ਵੀਡੀਓ ਨਹੀਂ ਮਿਲਿਆ
pt: Nenhum vídeo encontrado
ru: Видео не найдено
sd: وڊيو نه ملي
ta: வீடியோ எதுவும் கிடைக்கவில்லை
te: వీడియో కనుగొనబడలేదు
ur: کوئی ویڈیو نہیں ملا

source: Processing ...
af: Verwerk tans ...
az: İşlənir ...
bn: প্রক্রিয়াজাতকরণ ...
da: Behandler ...
de_de: Wird bearbeitet ...
es: Procesando ...
fa: در حال پردازش ...
fil: Pinoproseso ...
fr: Traitement ...
hi: प्रसंस्करण। ...
hy: Վերամշակում ...
id: Memproses ...
it: In lavorazione ...
ja: 処理中...
pa: ਕਾਰਵਾਈ ...
pt: Em processamento ...
ru: Обработка ...
sd: پروسيسنگ ...
ta: செயலாக்க ...
te: ప్రాసెసింగ్ ...
ur: پروسیسنگ…

source: Play translation
af: Speel vertaling
ar: العب الترجمة
az: Tərcümə oxuyun
bn: অনুবাদ খেলুন
da: Afspil oversættelse
de_de: Übersetzung spielen
es: Reproducir traducción
fa: پخش ترجمه
fil: Maglaro ng pagsasalin
fr: Lire la traduction
hi: अनुवाद करें
hy: Խաղալ թարգմանություն
id: Putar terjemahan
it: Riproduci traduzione
ja: 翻訳を再生する
pa: ਅਨੁਵਾਦ ਖੇਡੋ
pt: Tocar tradução
ru: Воспроизвести перевод
sd: ترجمو هلايو
ta: மொழிபெயர்ப்பை இயக்கு
te: అనువాదం ప్లే చేయండి
ur: ترجمہ کھیلیں

source: results for nearby your Friends in
af: resultate vir jou vriende in die omgewing
ar: نتائج لأصدقائك القريبين في
az: Dostlarınızın yaxınlığındakı nəticələr
bn: আপনার নিকটে থাকা আপনার বন্ধুদের জন্য ফলাফল
da: resultater for dine venner i nærheden
de_de: Ergebnisse für in der Nähe Ihrer Freunde in
es: resultados para tus amigos cercanos en
fa: نتایج در نزدیکی دوستان خود در
fil: mga resulta para sa malapit sa iyong Mga Kaibigan sa
fr: résultats pour vos amis à proximité dans
hi: पास में अपने दोस्तों के लिए परिणाम
hy: արդյունքները մոտակայքում գտնվող ձեր Ընկերների համար
id: hasil untuk teman terdekat Anda di
it: risultati per vicini ai tuoi amici in
ja: 近くの友達の結果
pa: ਵਿੱਚ ਤੁਹਾਡੇ ਨੇੜਲੇ ਦੋਸਤਾਂ ਲਈ ਨਤੀਜੇ
pt: resultados para amigos próximos em
ru: результаты для ваших друзей поблизости
sd: نتيجا توهان جي دوستن جي ويجھو لاءِ
ta: அருகிலுள்ள உங்கள் நண்பர்களுக்கான முடிவுகள்
te: సమీపంలోని మీ స్నేహితుల కోసం ఫలితాలు
ur: قریب میں آپ کے دوستوں کے لئے نتائج

source: Showing
af: Wys
ar: عرض
az: Göstərilir
bn: দেখাচ্ছে
da: Viser
de_de: Zeigen
es: Demostración
fa: نمایش دادن
fil: Ipinapakita
fr: Montrant
hi: दिखा
hy: Ուցադրվում է
id: Menampilkan
it: Mostrando
ja: 表示中
pa: ਦਿਖਾ ਰਿਹਾ ਹੈ
pt: Mostrando
ru: Показ
sd: ڏيکاريندي
ta: காண்பிக்கிறது
te: చూపుతోంది
ur: دکھا رہا ہے

source: Website:
af: Webwerf:
ar: موقع الكتروني:
az: Veb səhifə:
bn: ওয়েবসাইট:
da: Internet side:
de_de: Webseite:
es: Sitio web:
fa: سایت اینترنتی:
fr: Site Internet:
hi: वेबसाइट:
hy: Կայք:
id: Situs web:
it: Sito web:
ja: ウェブサイト：
pa: ਵੈਬਸਾਈਟ:
pt: Local na rede Internet:
ru: Веб-сайт:
sd: ويب سائيٽ:
ta: இணையதளம்:
te: వెబ్‌సైట్:
ur: ویب سائٹ:

source: E-Mail
af: E-pos
ar: البريد الإلكتروني
az: E-poçt
bn: ই-মেইল
fa: پست الکترونیک
hi: ई-मेल
hy: Էլ. Փոստ
id: Surel
ja: Eメール
pa: ਈ - ਮੇਲ
pt: O email
ru: Эл. адрес
sd: اِي ميل
ta: மின்னஞ்சல்
te: ఇ-మెయిల్
ur: ای میل

source: Photos
af: Foto's
ar: الصور
az: Şəkillər
bn: ফটো
da: Fotos
de_de: Fotos
es: Fotos
fa: عکسها
fil: Mga larawan
hi: तस्वीरें
hy: Նկարներ
id: Foto
it: Fotografie
ja: 写真
pa: ਫੋਟੋਆਂ
pt: Fotos
ru: Фото
sd: تصويرون
ta: புகைப்படங்கள்
te: ఫోటోలు
ur: فوٹو

source: Reviews
af: Resensies
ar: المراجعات
az: Rəylər
bn: পর্যালোচনা
da: Anmeldelser
de_de: Bewertungen
es: Reseñas
fa: بررسی ها
fil: Mga pagsusuri
fr: Commentaires
hi: समीक्षा
hy: Ակնարկներ
id: Ulasan
it: Recensioni
ja: レビュー
pa: ਸਮੀਖਿਆਵਾਂ
pt: Avaliações
ru: Отзывы
sd: نظرثانيون
ta: விமர்சனங்கள்
te: సమీక్షలు
ur: جائزہ

source: Elected in:
af: Verkies in:
ar: انتخب في:
az: Seçilib:
bn: এতে নির্বাচিত:
da: Valgt i:
de_de: Gewählt in:
es: Elegido en:
fa: انتخاب شده در:
fil: Napili sa:
fr: Élu en:
hi: में निर्वाचित:
hy: Ընտրվել է ՝
id: Dipilih dalam:
it: Eletto in:
ja: 選出：
pa: ਵਿੱਚ ਚੁਣੇ ਗਏ:
pt: Eleito em:
ru: Избран в:
sd: ۾ چونڊيل:
ta: தேர்ந்தெடுக்கப்பட்டவர்:
te: దీనిలో ఎన్నికయ్యారు:
ur: میں منتخب کردہ:

source: Currently work here
af: Werk tans hier
ar: تعمل حاليا هنا
az: Hal hazırda burada işləyirəm
bn: বর্তমানে এখানে কাজ
da: Arbejder i øjeblikket her
de_de: Arbeite gerade hier
es: Actualmente trabajo aquí
fa: در حال حاضر اینجا کار کنید
fil: Kasalukuyang nagtatrabaho dito
fr: Travailler actuellement ici
hi: वर्तमान में यहाँ काम करते हैं
hy: Ներկայումս աշխատում են այստեղ
id: Saat ini bekerja di sini
it: Attualmente lavoro qui
ja: 現在ここで働いています
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਇੱਥੇ ਕੰਮ ਕਰੋ
pt: Atualmente trabalho aqui
ru: Сейчас здесь работаю
sd: في الحال هتي ڪم ڪيو
ta: தற்போது இங்கு வேலை செய்கிறார்கள்
te: ప్రస్తుతం ఇక్కడ పని చేస్తున్నారు
ur: فی الحال یہاں کام کریں

source: Download Now
af: Laai nou af
ar: التحميل الان
az: İndi yüklə
bn: এখনই ডাউনলোড করুন
da: Hent nu
de_de: Jetzt downloaden
es: Descargar ahora
fa: اکنون بارگیری کن
fil: I-download na ngayon
fr: Télécharger maintenant
hi: अभी डाउनलोड करें
hy: Ներբեռնել հիմա
id: Unduh sekarang
it: Scarica ora
ja: ダウンロード中
pa: ਹੁਣ ਡਾ Downloadਨਲੋਡ ਕਰੋ
pt: Baixe Agora
ru: Скачать сейчас
sd: هاڻي ڊائونلوڊ ڪريو
ta: இப்போது பதிவிறக்கவும்
te: ఇపుడు డౌన్లోడ్ చేసుకోండి
ur: ڈاونلوڈ کرو ابھی

source: Your Contacts
af: U kontakte
ar: جهات الاتصال الخاصة بك
az: Kontaktlarınız
bn: আপনার পরিচিতিগুলি
da: Dine kontakter
de_de: Deine Kontakte
es: Sus contactos
fa: مخاطبین شما
fil: Iyong Mga contact
fr: Vos contacts
hi: आपके संपर्क
hy: Ձեր կոնտակտները
id: Kontak Anda
it: I tuoi contatti
ja: あなたの連絡先
pa: ਤੁਹਾਡੇ ਸੰਪਰਕ
pt: Seus contatos
ru: Ваши контакты
sd: توهان جا رابطا
ta: உங்கள் தொடர்புகள்
te: మీ పరిచయాలు
ur: آپ کے رابطے

source: Search by contact name or group
af: Soek op kontaknaam of -groep
ar: البحث عن طريق اسم جهة الاتصال أو المجموعة
az: Əlaqə adı və ya qrupa görə axtarın
bn: পরিচিতির নাম বা গোষ্ঠী অনুসারে অনুসন্ধান করুন
da: Søg efter kontaktnavn eller gruppe
de_de: Suche nach Kontaktname oder Gruppe
es: Buscar por nombre de contacto o grupo
fa: جستجو بر اساس نام مخاطب یا گروه
fil: Maghanap sa pamamagitan ng pangalan ng contact o pangkat
fr: Rechercher par nom de contact ou par groupe
hi: संपर्क नाम या समूह द्वारा खोजें
hy: Որոնեք ըստ կոնտակտային անվան կամ խմբի
id: Cari berdasarkan nama kontak atau grup
it: Cerca per nome del contatto o gruppo
ja: 連絡先の名前またはグループで検索
pa: ਸੰਪਰਕ ਨਾਮ ਜਾਂ ਸਮੂਹ ਦੁਆਰਾ ਖੋਜ ਕਰੋ
pt: Pesquise por nome de contato ou grupo
ru: Поиск по имени или группе контакта
sd: تلاش جي نالي يا گروپ جي ذريعي ڳولا ڪريو
ta: தொடர்பு பெயர் அல்லது குழு மூலம் தேடுங்கள்
te: సంప్రదింపు పేరు లేదా సమూహం ద్వారా శోధించండి
ur: رابطہ نام یا گروپ کے ذریعہ تلاش کریں

source: Timeline
af: Tydlyn
ar: الجدول الزمني
az: Qrafiki
bn: টাইমলাইন
da: Tidslinje
de_de: Zeitleiste
es: Línea de tiempo
fa: خط زمان
fr: Chronologie
hi: इस समय
hy: የጊዜ መስመር
id: Linimasa
it: Sequenza temporale
ja: タイムライン
pa: ਟਾਈਮਲਾਈਨ
pt: Linha do tempo
ru: График
sd: ٽائم لائن
ta: டைம்லைன்
te: కాలక్రమం
ur: ٹائم لائن

source: Ignore
af: Ignoreer
ar: تجاهل
az: Diqqət yetirin
bn: উপেক্ষা করুন
da: Ignorere
de_de: Ignorieren
es: Ignorar
fa: چشم پوشی
fil: Huwag pansinin
fr: Ignorer
hi: अज्ञान
hy: Անտեսել
id: Mengabaikan
it: Ignorare
ja: 無視する
pa: ਅਣਡਿੱਠ ਕਰੋ
pt: Ignorar
ru: Игнорировать
sd: نظر انداز ڪريو
ta: புறக்கணிக்கவும்
te: పట్టించుకోకుండా
ur: نظر انداز کریں

source: Basic Info
af: Basiese inligting
ar: معلومات أساسية
az: Əsas məlumat
bn: মৌলিক তথ্য
da: Grundlæggende info
de_de: Basisinformation
es: Información básica
fa: اطلاعات پایه
fil: Pangunahing Impormasyon
fr: Informations de base
hi: मूल जानकारी
hy: Հիմնական տեղեկություններ
id: Info dasar
it: Informazioni basilari
ja: 基本情報
pa: ਮੁੱ Infoਲੀ ਜਾਣਕਾਰੀ
pt: Informação básica
ru: Базовая информация
sd: بنيادي معلومات
ta: அடிப்படை தகவல்
te: ప్రాథమిక సమాచారం
ur: بنیادی معلومات

source: First Name
af: Eerste naam
ar: الاسم الاول
az: Ad
bn: নামের প্রথম অংশ
da: Fornavn
de_de: Vorname
es: Nombre de pila
fa: نام کوچک
fil: Pangalan
fr: Prénom
hi: पहला नाम
hy: Անուն
id: Nama depan
it: Nome di battesimo
ja: ファーストネーム
pa: ਪਹਿਲਾ ਨਾਂ
pt: Primeiro nome
ru: Имя
sd: پهريون نالو
ta: முதல் பெயர்
te: మొదటి పేరు
ur: پہلا نام

source: Conversation Name
af: Gespreksnaam
ar: اسم المحادثة
az: Söhbət adı
bn: কথোপকথনের নাম
da: Samtalens navn
de_de: Gesprächsname
es: Nombre de la conversación
fa: نام مکالمه
fil: Pangalan ng Pag-uusap
fr: Nom de la conversation
hi: वार्तालाप का नाम
hy: Versրույցի անունը
id: Nama Percakapan
it: Nome conversazione
ja: 会話名
pa: ਗੱਲਬਾਤ ਦਾ ਨਾਮ
pt: Nome da conversa
ru: Название разговора
sd: گفتگو جو نالو
ta: உரையாடல் பெயர்
te: సంభాషణ పేరు
ur: گفتگو کا نام

source: Who can see your future posts?
af: Wie kan u toekomstige plasings sien?
ar: من يمكنه رؤية منشوراتك المستقبلية؟
az: Gələcək yazılarınızı kim görə bilər?
bn: আপনার ভবিষ্যতের পোস্টগুলি কে দেখতে পাবে?
da: Hvem kan se dine fremtidige opslag?
de_de: Wer kann deine zukünftigen Posts sehen?
es: ¿Quién puede ver sus mensajes futuros?
fa: چه کسی می تواند پست های آینده شما را ببیند؟
fil: Sino ang makakakita sa iyong mga post sa hinaharap?
fr: Qui peut voir vos futurs messages?
hi: आपके भविष्य के पोस्ट कौन देख सकता है।?
hy: Ո՞վ կարող է տեսնել ձեր հետագա հաղորդագրությունները:
id: Siapa yang dapat melihat posting masa depan Anda?
it: Chi può vedere i tuoi post futuri?
ja: あなたの将来の職が誰に分かりますか？
pa: ਤੁਹਾਡੀਆਂ ਭਵਿੱਖ ਦੀਆਂ ਪੋਸਟਾਂ ਕੌਣ ਦੇਖ ਸਕਦਾ ਹੈ?
pt: Quem pode ver suas postagens futuras?
ru: Кто может видеть ваши будущие сообщения?
sd: توھان جون مستقبل جون پوسٽون ڪير ڏسي سگھي ٿو؟
ta: உங்கள் எதிர்கால இடுகைகளை யார் காணலாம்?
te: మీ భవిష్యత్ పోస్ట్‌లను ఎవరు చూడగలరు?
ur: کون آپ کے مستقبل کے خطوط دیکھ سکتے ہیں؟

source: Who can send you friend request?
af: Wie kan vir u 'n vriendversoek stuur?
ar: من يمكنه إرسال طلب صداقة لك؟
az: Kim sizə dostluq sorğusu göndərə bilər?
bn: কে আপনাকে ফ্রেন্ড রিকোয়েস্ট পাঠাতে পারে?
da: Hvem kan sende dig en venneanmodning?
de_de: Wer kann dir eine Freundschaftsanfrage schicken?
es: ¿Quién puede enviarte una solicitud de amistad?
fa: چه کسی می تواند درخواست دوستی برای شما ارسال کند؟
fil: Sino ang maaaring magpadala sa iyo ng kahilingan sa kaibigan?
fr: Qui peut vous envoyer une demande d'ami?
hi: आपको मित्र अनुरोध कौन भेज सकता है।?
hy: Ո՞վ կարող է ձեզ ընկերոջ խնդրանք ուղարկել:
id: Siapa yang dapat mengirimi Anda permintaan pertemanan?
it: Chi può inviarti richieste di amicizia?
ja: 誰があなたに友達リクエストを送ることができますか？
pa: ਕੌਣ ਤੁਹਾਨੂੰ ਦੋਸਤ ਬੇਨਤੀ ਭੇਜ ਸਕਦਾ ਹੈ?
pt: Quem pode enviar um pedido de amizade?
ru: Кто может отправить вам запрос о дружбе?
sd: ڪير توهان کي دوستي جي درخواست موڪلي سگهي ٿو؟
ta: உங்களுக்கு நண்பர் கோரிக்கையை யார் அனுப்ப முடியும்?
te: మీకు ఫ్రెండ్ రిక్వెస్ట్ ఎవరు పంపగలరు?
ur: کون آپ کو دوستی کی درخواست بھیج سکتا ہے؟

source: Who can see your friend list?
af: Wie kan jou vriendelys sien?
ar: من يمكنه رؤية قائمة الأصدقاء لديك؟
az: Dost siyahınızı kim görə bilər?
bn: কারা আপনার বন্ধু তালিকা দেখতে পারেন?
da: Hvem kan se din venneliste?
de_de: Wer kann deine Freundesliste sehen?
es: quien puede ver tu lista de amigos?
fa: چه کسی می تواند لیست دوستان شما را ببیند؟
fil: Sino ang makakakita sa iyong listahan ng kaibigan?
fr: Qui peut voir votre liste d'amis?
hi: आपकी मित्र सूची कौन देख सकता है।?
hy: Ո՞վ կարող է տեսնել ձեր ընկերների ցուցակը:
id: Siapa yang bisa melihat daftar teman Anda?
it: Chi può vedere la tua lista amici?
ja: 誰があなたの友達リストを見ることができますか？
pa: ਤੁਹਾਡੀ ਦੋਸਤ ਸੂਚੀ ਕੌਣ ਦੇਖ ਸਕਦਾ ਹੈ?
pt: Quem pode ver sua lista de amigos?
ru: Кто может видеть ваш список друзей?
sd: ڪير توهان جي دوست جي فهرست ڏسي سگهي ٿو؟
ta: உங்கள் நண்பர் பட்டியலை யார் காணலாம்?
te: మీ స్నేహితుల జాబితాను ఎవరు చూడగలరు?
ur: آپ کے دوست کی فہرست کون دیکھ سکتا ہے؟

# Who can look you up using the email address you provided?
source: Who can look you up using the email you provided?
af: Wie kan u opsoek met behulp van die e-posadres wat u verskaf het?
ar: من يمكنه البحث عنك باستخدام عنوان البريد الإلكتروني الذي قدمته؟
az: Təqdim etdiyiniz e-poçt adresindən istifadə edərək kim sizi axtarır?
bn: আপনার প্রদত্ত ইমেল ঠিকানাটি ব্যবহার করে কে আপনাকে দেখতে পাবে?
da: Hvem kan slå dig op ved hjælp af den e-mail-adresse, du har angivet?
de_de: Wer kann Sie anhand der von Ihnen angegebenen E-Mail-Adresse nachschlagen?
es: ¿Quién puede buscarlo utilizando la dirección de correo electrónico que proporcionó?
fa: چه کسی می تواند با استفاده از آدرس ایمیلی که شما ارائه داده اید ، شما را جستجو کند؟
fil: Sino ang maaaring tumingin sa iyo gamit ang email address na iyong ibinigay?
fr: Qui peut vous rechercher à l'aide de l'adresse e-mail que vous avez fournie?
hi: आपके द्वारा दिए गए ईमेल पते का उपयोग करके आपको कौन देख सकता है।?
hy: Ո՞վ կարող է փնտրել ձեզ ՝ օգտագործելով ձեր տրամադրած էլ-փոստի հասցեն:
id: Siapa yang dapat mencari Anda menggunakan alamat email yang Anda berikan?
it: Chi può cercarti utilizzando l'indirizzo email che hai fornito?
ja: あなたが提供したメールアドレスを使って誰があなたを検索できますか？
pa: ਤੁਹਾਡੇ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੇ ਗਏ ਈਮੇਲ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੌਣ ਤੁਹਾਨੂੰ ਦੇਖ ਸਕਦਾ ਹੈ?
pt: Quem pode procurá-lo usando o endereço de e-mail fornecido?
ru: Кто может найти вас по указанному вами адресу электронной почты?
sd: توهان جو ڏنل اي ميل پتو استعمال ڪندي توهان کي ڪير ڏسي سگهي ٿو؟
ta: நீங்கள் வழங்கிய மின்னஞ்சல் முகவரியைப் பயன்படுத்தி உங்களை யார் பார்க்க முடியும்?
te: మీరు అందించిన ఇమెయిల్ చిరునామాను ఉపయోగించి మిమ్మల్ని ఎవరు చూడగలరు?
ur: آپ نے جو ای میل ایڈریس فراہم کیا ہے اس کا استعمال کرکے آپ کو کون دیکھ سکتا ہے؟

# Who can look you up using the phone number you provided?
source: Who can look you up using the mobile number you provided?
af: Wie kan jou opsoek met die telefoonnommer wat jy verskaf het?
ar: من يمكنه البحث عنك باستخدام رقم الهاتف الذي قدمته؟
az: Təqdim etdiyiniz telefon nömrəsini istifadə edərək sizə kim baxa bilər?
bn: আপনার প্রদত্ত ফোন নম্বরটি ব্যবহার করে কে আপনাকে দেখতে পাবে?
da: Hvem kan slå dig op ved hjælp af det telefonnummer, du har angivet?
de_de: Wer kann Sie unter der von Ihnen angegebenen Telefonnummer nachschlagen?
es: ¿Quién puede buscarlo usando el número de teléfono que proporcionó?
fa: چه کسی می تواند با استفاده از شماره تلفنی که ارائه کرده اید ، شما را جستجو کند؟
fil: Sino ang makakahanap sa iyo gamit ang ibinigay mong numero ng telepono?
fr: Qui peut vous rechercher en utilisant le numéro de téléphone que vous avez fourni?
hi: आपके द्वारा प्रदान किए गए फ़ोन नंबर का उपयोग करके आपको कौन देख सकता है।?
hy: Ո՞վ կարող է փնտրել ձեզ ՝ օգտագործելով ձեր տրամադրած հեռախոսահամարը:
id: Siapa yang dapat mencari Anda menggunakan nomor telepon yang Anda berikan?
it: Chi può cercarti utilizzando il numero di telefono che hai fornito?
ja: あなたが提供した電話番号を使って誰があなたを調べることができますか？
pa: ਤੁਹਾਡੇ ਦੁਆਰਾ ਦਿੱਤੇ ਗਏ ਫੋਨ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੌਣ ਤੁਹਾਨੂੰ ਦੇਖ ਸਕਦਾ ਹੈ?
pt: Quem pode procurá-lo usando o número de telefone fornecido?
ru: Кто может найти вас по указанному вами номеру телефона?
sd: جيڪو توهان فراهم ڪيو فون نمبر استعمال ڪندي توهان کي ڏسي سگهي ٿو؟
ta: நீங்கள் வழங்கிய தொலைபேசி எண்ணைப் பயன்படுத்தி உங்களை யார் பார்க்க முடியும்?
te: మీరు అందించిన ఫోన్ నంబర్‌ను ఉపయోగించి మిమ్మల్ని ఎవరు చూడగలరు?
ur: آپ نے جو فون نمبر فراہم کیا ہے اس کا استعمال کرکے آپ کو کون دیکھ سکتا ہے؟

source: Groups created by me
af: Groepe wat deur my geskep is
ar: المجموعات التي أنشأتها
az: Mənim yaratdığım qruplar
bn: আমার দ্বারা তৈরি দলগুলি
da: Grupper oprettet af mig
de_de: Von mir erstellte Gruppen
es: Grupos creados por mí
fa: گروه های ایجاد شده توسط من
fil: Mga pangkat na nilikha ko
fr: Groupes créés par moi
hi: मेरे द्वारा बनाए गए समूह
hy: Իմ կողմից ստեղծված խմբեր
id: Grup yang saya buat
it: Gruppi creati da me
ja: 私が作成したグループ
pa: ਮੇਰੇ ਦੁਆਰਾ ਬਣਾਏ ਸਮੂਹ
pt: Grupos criados por mim
ru: Созданные мной группы
sd: منهنجي طرفان ٺاهيل گروهه
ta: நான் உருவாக்கிய குழுக்கள்
te: నేను సృష్టించిన గుంపులు
ur: میرے بنائے ہوئے گروپس

source: Image
af: Beeld
ar: الصور
az: Şəkil
bn: চিত্র
da: Billede
de_de: Bild
es: Imagen
fa: تصویر
fil: Larawan
hi: छवि
hy: Պատկեր
id: Gambar
it: Immagine
ja: 画像
pa: ਚਿੱਤਰ
pt: Imagem
ru: Изображение
sd: عڪس
ta: படம்
te: చిత్రం
ur: تصویر

source: image
af: beeld
az: şəkil
bn: চিত্র
da: billede
de_de: Bild
es: imagen
fa: تصویر
fil: imahe
hi: छवि
hy: պատկեր
id: gambar
it: Immagine
ja: 画像
pa: ਚਿੱਤਰ
pt: imagem
ru: изображение
sd: عڪس
ta: படம்
te: చిత్రం
ur: تصویر

source: Attach
af: Heg aan
ar: يربط
az: Əlavə edin
bn: সংযুক্ত করুন
da: Vedhæft
de_de: Anfügen
es: Adjuntar
fa: پیوست کردن
fil: Ikabit
fr: Attacher
hi: संलग्न
hy: Կցել
id: Lampirkan
it: Allega
ja: 添付
pa: ਨੱਥੀ ਕਰੋ
pt: Anexar
ru: Прикреплять
sd: منسلڪ ڪريو
ta: இணைக்கவும்
te: అటాచ్ చేయండి
ur: منسلک کریں

source: Audio
af: Klank
ar: الصوت
az: Səs
bn: শ্রুতি
da: Lyd
fa: سمعی
fr: l'audio
hi: ऑडियो
hy: Աուդիո
ja: オーディオ
pa: ਆਡੀਓ
pt: Áudio
ru: Аудио
sd: آڊيو
ta: ஆடியோ
te: ఆడియో
ur: آڈیو

# wish
source: Write what you wish...
af: Skryf wat jy wil ...
ar: اكتب ما يحلو لك ...
az: İstədiklərinizi yazın ...
bn: আপনি যা চান লিখুন ...
da: Skriv hvad du ønsker ...
de_de: Schreiben Sie, was Sie wünschen ...
es: Escribe lo que desees ...
fa: آنچه می خواهید بنویسید ...
fil: Isulat kung ano ang nais mo ...
fr: Écrivez ce que vous souhaitez ...
hi: काश
hy: Գրեք այն, ինչ ցանկանում եք ...
id: Tulis apa yang Anda inginkan ...
it: desiderio
ja: あなたが望むものを書いてください...
pa: ਜੋ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਲਿਖੋ ...
pt: Escreva o que quiser ...
ru: Пишите, что хотите ...
sd: جيڪو توهان چاهيو لکو ...
ta: நீங்கள் விரும்புவதை எழுதுங்கள் ...
te: మీరు కోరుకున్నది రాయండి ...
ur: اپنی خواہش کو لکھیں ...

source: Create Group
af: Skep groep
ar: إنشاء مجموعة
az: Qrup yaradın
bn: গ্রুপ তৈরি করুন
da: Opret gruppe
de_de: Gruppe erstellen
es: Crea un grupo
fa: ایجاد گروه
fil: Gumawa ng grupo
fr: Créer un groupe
hi: समूह बनाएं
hy: Ստեղծել խումբ
id: Membuat grup
it: Creare un gruppo
ja: グループを作成
pa: ਸਮੂਹ ਬਣਾਓ
pt: Criar grupo
ru: Создать группу
sd: گروپ ٺاھيو
ta: குழுவை உருவாக்கவும்
te: సమూహాన్ని సృష్టించండి
ur: گروپ بنائیں

source: Category
af: Kategorie
ar: الفئة
az: Kateqoriya
bn: বিভাগ
da: Kategori
de_de: Kategorie
es: Categoría
fa: دسته بندی
fil: Kategorya
fr: Catégorie
hi: श्रेणी
hy: Կատեգորիա
id: Kategori
it: Categoria
ja: カテゴリー
pa: ਸ਼੍ਰੇਣੀ
pt: Categoria
ru: Категория
sd: ڪيٽيگري
ta: வகை
te: వర్గం
ur: قسم

source: Visibility
af: Sigbaarheid
ar: الرؤية
az: Görünüş
bn: দৃশ্যমানতা
da: Sigtbarhed
de_de: Sichtweite
es: Visibilidad
fa: دید
fil: Kakayahang makita
fr: Visibilité
hi: दृश्यता
hy: Տեսանելիություն
id: Visibilitas
it: Visibilità
ja: 可視性
pa: ਦਿੱਖ
pt: Visibilidade
ru: Видимость
sd: ضعف
ta: தெரிவுநிலை
te: దృశ్యమానత
ur: مرئیت

source: Select Visibility
af: Kies Sigbaarheid
ar: حدد الرؤية
az: Görünüşü seçin
bn: দৃশ্যমানতা নির্বাচন করুন
da: Vælg Synlighed
de_de: Wählen Sie Sichtbarkeit
es: Seleccionar visibilidad
fa: قابلیت مشاهده را انتخاب کنید
fil: Piliin ang Visibility
fr: Sélectionnez la visibilité
hi: चुनिंदा दृश्यता
hy: Ընտրեք տեսանելիություն
id: Pilih Visibilitas
it: Seleziona visibilità
ja: 可視性を選択
pa: ਦਰਿਸ਼ਗੋਚਰਤਾ ਚੁਣੋ
pt: Selecione Visibilidade
ru: Выбрать видимость
sd: مرضي کي منتخب ڪريو
ta: தெரிவுநிலையைத் தேர்ந்தெடுக்கவும்
te: దృశ్యమానతను ఎంచుకోండి
ur: مرئیت منتخب کریں

source: Submit
af: Indien
ar: إرسال
az: təqdim
bn: জমা দিন
da: Indsend
de_de: einreichen
es: Enviar
fa: ارسال
fil: Ipasa
fr: Nous faire parvenir
hi: सबमिट करें
hy: Ներկայացնել
id: Kirimkan
it: Invia
ja: 参加する
pa: ਜਮ੍ਹਾਂ ਕਰੋ
pt: Enviar
ru: Разместить
sd: جمع ڪريو
ta: சமர்ப்பிக்கவும்
te: సమర్పించండి
ur: جمع کرائیں

source: SUBMIT
af: INDIEN
ar: إرسال
az: TƏQDİM
bn: জমা দিন
da: INDSEND
de_de: EINREICHEN
es: ENVIAR
fa: ارسال
fil: IPASA
fr: NOUS FAIRE PARVENIR
hy: ՆԵՐԿԱՅԱՑՆԵԼ
id: KIRIMKAN
it: INVIA
ja: 参加する
pa: ਜਮ੍ਹਾਂ ਕਰੋ
pt: ENVIAR
ru: РАЗМЕСТИТЬ
sd: جمع ڪريو
ta: சமர்ப்பிக்கவும்
te: సమర్పించండి
ur: جمع کرائیں

# Create Page
source: Create New Page
af: Skep bladsy
ar: إنشاء صفحة
az: Səhifə yaradın
bn: পাতা তৈরি করুন
da: Opret side
de_de: Seite erstellen
es: Crear página
fa: ایجاد صفحه
fil: Lumikha ng Pahina
fr: Créer une page
hi: नया पेज बनाएं
hy: Ստեղծել էջ
id: Membuat halaman
it: Crea pagina
ja: ページを作成
pa: ਪੇਜ ਬਣਾਓ
pt: Criar página
ru: Создать страницу
sd: صفحو ٺاهيو
ta: பக்கத்தை உருவாக்கவும்
te: పేజీని సృష్టించండి
ur: صفحہ تخلیق کریں

# Page Name
source: New Page Name
af: Bladsynaam
ar: اسم الصفحة
az: Səhifə adı
bn: পৃষ্ঠার নাম
da: Sidens navn
de_de: Seitenname
es: Nombre de la página
fa: نام صفحه
fil: Pangalan ng Pahina
fr: Nom de la page
hi: पृष्ठ का नाम
hy: Էջի անվանումը
id: Nama halaman
it: Nome pagina
ja: ページ名
pa: ਪੇਜ ਦਾ ਨਾਮ
pt: Nome da página
ru: Название страницы
sd: صفحي جو نالو
ta: பக்கத்தின் பெயர்
te: పేజీ పేరు
ur: صفحے کا نام

source: Last Name
af: Van
ar: الكنية
az: Soyad
bn: নামের শেষাংশ
da: Efternavn
de_de: Nachname
es: Apellido
fa: نام خانوادگی
fil: Huling pangalan
fr: Nom de famille
hi: अंतिम नाम
hy: Ազգանուն
id: Nama keluarga
it: Cognome
ja: 苗字
pa: ਆਖੀਰਲਾ ਨਾਂਮ
pt: Sobrenome
ru: Фамилия
sd: پويون نالو
ta: கடைசி பெயர்
te: చివరి పేరు
ur: آخری نام

source: Visited Place
af: Besoekte plek
ar: تمت زيارته
az: Məkanı ziyarət etdi
bn: দর্শনীয় স্থান
da: Besøgt sted
de_de: Besuchter Ort
es: Lugar visitado
fa: مکان بازدید شده
fil: Bisitahang Lugar
fr: Lieu visité
hi: विजिटेड प्लेस
hy: Այցելված տեղ
id: Tempat yang Dikunjungi
it: Luogo visitato
ja: 訪問した場所
pa: ਵਿਜਿਟ ਪਲੇਸ
pt: Lugar visitado
ru: Посещаемое место
sd: گهمڻ واري جاءِ
ta: பார்வையிட்ட இடம்
te: సందర్శించిన స్థలం
ur: ملاقاتی مقام

source: Place
af: Plaas
ar: مكان
az: Yer
bn: স্থান
da: Placere
de_de: Platz
es: Sitio
fa: محل
fil: Lugar
fr: Lieu
hi: जगह
hy: Տեղ
id: Tempat
it: Posto
ja: 場所
pa: ਜਗ੍ਹਾ
pt: Lugar
ru: Место
sd: جڳهه
ta: இடம்
te: స్థలం
ur: جگہ

source: Institute Name
af: Instituut Naam
ar: اسم المعهد
az: İnstitut adı
bn: প্রতিষ্ঠানের নাম
da: Instituttets navn
de_de: Institutsname
es: nombre del Instituto
fa: نام موسسه
fil: pangalan ng institusyon
fr: Nom de l'Institut
hi: संस्थान का नाम
hy: Ինստիտուտի անվանումը
id: Nama institusi
it: Nome Istituto
ja: 機関名
pa: ਸੰਸਥਾ ਦਾ ਨਾਮ
pt: Nome do Instituto
ru: Название института
sd: اداري جو نالو
ta: நிறுவனத்தின் பெயர்
te: సంస్థ పేరు
ur: انسٹی ٹیوٹ کا نام

source: Degree Title
af: Graad titel
ar: عنوان الدرجة
az: Dərəcə adı
bn: ডিগ্রি শিরোনাম
da: Gradstitel
de_de: Titel des Abschlusses
es: Grado de titulación
fa: عنوان درجه
fil: Pamagat ng Degree
fr: Titre de Degré
hi: डिग्री शीर्षक
hy: Աստիճանի կոչում
id: Gelar Gelar
it: Titolo di laurea
ja: 学位の称号
pa: ਡਿਗਰੀ ਦਾ ਸਿਰਲੇਖ
pt: Título de Grau
ru: Название степени
sd: درجي جو عنوان
ta: பட்டம் தலைப்பு
te: డిగ్రీ శీర్షిక
ur: ڈگری کا عنوان

source: Graduation Date
af: gradeplegtigheid Datum
ar: تاريخ التخرج
az: Məzun Günü
bn: স্নাতক ডিগ্রী লাভের তারিখ
da: dimissionsdag
de_de: Abschlussdatum
es: Fecha de Graduación
fa: تاریخ فارغ التحصیلی
fil: Petsa ng Pagtatapos
fr: Date d'obtention du diplôme
hi: ग्रेजुएशन डेट
hy: Ավարտման ամսաթիվը
id: Tanggal kelulusan
it: Data di laurea
ja: 卒業日
pa: ਗ੍ਰੈਜੂਏਸ਼ਨ ਦੀ ਮਿਤੀ
pt: Data de Graduação
ru: Дата выпуска
sd: گريجوئيشن جي تاريخ
ta: பட்டம் தேதி
te: పట్టా పొందిన రోజు
ur: گریجویشن کی تاریخ

source: Work Detail
af: Werkdetail
ar: تفاصيل العمل
az: İş detalı
bn: কাজের বিশদ
da: Arbejdsdetaljer
de_de: Arbeitsdetail
es: Detalle de obra
fa: جزئیات کار
fil: Detalye ng Trabaho
fr: Détail du travail
hi: कार्य विस्तार
hy: Աշխատանքի մանրամասնություն
id: Detail Pekerjaan
it: Dettaglio lavoro
ja: 作業の詳細
pa: ਕੰਮ ਦਾ ਵੇਰਵਾ
pt: Detalhe de Trabalho
ru: Деталь работы
sd: ڪم جي تفصيل
ta: வேலை விவரம்
te: పని వివరాలు
ur: کام کی تفصیل
