Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Please Select an Option
af: Kies 'n opsie
az: Zəhmət olmasa bir seçim seçin
bn: একটি বিকল্প নির্বাচন করুন
da: Vælg en mulighed
de_de: Bitte wähle eine Option
es: Por favor seleccione una opción
fa: لطفا یک گزینه را انتخاب کنید
fil: Mangyaring pumili ng opsyon
fr: Veuillez sélectionner une option
hi: कृपया एक विकल्प का चयन करें
hy: Խնդրում ենք ընտրել տարբերակ
id: Silakan Pilih Opsi
it: Per favore selezionate un'opzione
ja: オプションを選んでください
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਵਿਕਲਪ ਚੁਣੋ
pt: Por favor selecione uma opção
ru: Пожалуйста, выберите опцию
sd: مهرباني ڪري هڪ آپشن چونڊيو
ta: தயவுசெய்து ஒரு விருப்பத்தைத் தேர்ந்தெடுக்கவும்
te: దయచేసి ఎంపికను ఎంచుకోండి
ur: براہ کرم ایک آپشن منتخب کریں

source: Add Participants
af: Voeg deelnemers by
az: İştirakçılar əlavə edin
bn: অংশগ্রহণকারীদের যোগ করুন
da: Tilføj deltagere
de_de: Teilnehmer hinzufügen
es: Añadir participantes
fa: شرکت کنندگان اضافه کردن
fil: Magdagdag ng Mga Kalahok
fr: Ajouter des participants
hi: प्रतिभागियों को जोड़ें
hy: Մասնակիցներ ավելացնել
id: Tambah Peserta
it: Aggiungi partecipanti
ja: 参加者を追加
pa: ਭਾਗੀਦਾਰ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicione participantes
ru: Добавить участников
sd: شامل ڪندڙن کي شامل ڪريو
ta: பங்கேற்பாளர்களைச் சேர்க்கவும்
te: పాల్గొనేవారిని జోడించండి
ur: شرکاء کو شامل کریں

source: To know who can send you friend requests, check
af: Kyk om te weet wie vir u vriendversoeke kan stuur
ar: لمعرفة من يمكنه إرسال طلبات صداقة إليك ، تحقق
az: Kiminlə dostluq istəklərini göndərə biləcəyini yoxlamaq üçün yoxlayın
bn: আপনাকে কে বন্ধু অনুরোধ পাঠাতে পারে তা জানতে, পরীক্ষা করুন
da: For at vide, hvem der kan sende dig venneanmodninger, skal du kontrollere
de_de: Um zu wissen, wer Ihnen Freundschaftsanfragen senden kann, überprüfen Sie
es: Para saber quién puede enviarle solicitudes de amistad, consulte
fa: برای اینکه بدانید چه کسی می تواند درخواست های دوستانه برای شما ارسال کند ، بررسی کنید
fil: Upang malaman kung sino ang maaaring magpadala sa iyo ng mga kahilingan sa kaibigan, suriin
fr: Pour savoir qui peut vous envoyer des demandes d'amis, cochez
hi: यह जानने के लिए कि आप मित्र अनुरोध कौन भेज सकते हैं, जांचें
hy: Իմանալու համար, թե ով կարող է ձեզ ընկերական հարցումներ ուղարկել, ստուգեք
id: Untuk mengetahui siapa yang dapat mengirimi Anda permintaan pertemanan, periksa
it: Per sapere chi può inviarti richieste di amicizia, controlla
pa: ਇਹ ਜਾਣਨ ਲਈ ਕਿ ਤੁਹਾਨੂੰ ਕੌਣ ਦੋਸਤ ਬੇਨਤੀਆਂ ਭੇਜ ਸਕਦਾ ਹੈ, ਜਾਂਚ ਕਰੋ
pt: Para saber quem pode enviar-lhe pedidos de amizade, verifique
ru: Чтобы узнать, кто может отправлять вам запросы о дружбе, проверьте
sd: اڻڻ لاءِ ڪير توھان کي دوستي جي درخواست موڪلي سگھي ٿو ، چيڪ ڪريو
ta: உங்களுக்கு யார் நண்பர் கோரிக்கைகளை அனுப்ப முடியும் என்பதை அறிய, சரிபார்க்கவும்
te: మీకు స్నేహితుల అభ్యర్థనలను ఎవరు పంపగలరో తెలుసుకోవడానికి, తనిఖీ చేయండి
ur: آپ کو دوست کی درخواستیں کون بھیج سکتا ہے یہ جاننے کے لئے ، چیک کریں

# LangDescTwo
source: With auto translation enabled, you can still see original messages sent by your contacts. You can view original message by tapping on "View Original" option under each message.
af: As outo-vertaling geaktiveer is, kan u steeds oorspronklike boodskappe sien wat deur u kontakte gestuur is. U kan die oorspronklike boodskap sien deur op die opsie " Kyk oorspronklik" onder elke boodskap te tik.
az: Avtomatik tərcümə aktiv olduqda, hələ də kontaktlarınız tərəfindən göndərilən orijinal mesajları görə bilərsiniz. Hər mesajın altındakı "Orijinalə bax " seçiminə toxunaraq orijinal mesajı görə bilərsiniz.
bn: স্বয়ংক্রিয় অনুবাদ সক্ষম করার সাথে, আপনি এখনও আপনার পরিচিতিদের দ্বারা প্রেরিত মূল বার্তাগুলি দেখতে পাবেন। আপনি আলতো চাপ দিয়ে মূল বার্তাটি দেখতে পারেন "আসল দেখুন" প্রতিটি বার্তার অধীনে বিকল্প.
da: Når automatisk oversættelse er aktiveret, kan du stadig se originale beskeder sendt af dine kontakter. Du kan se original besked ved at trykke på "Vis original " under hver besked.
de_de: Wenn die automatische Übersetzung aktiviert ist, können Sie weiterhin die von Ihren Kontakten gesendeten Originalnachrichten anzeigen. Sie können die ursprüngliche Nachricht anzeigen, indem Sie unter jeder Nachricht auf die Option "Original anzeigen" tippen.
es: Con la traducción automática habilitada, aún puede ver los mensajes originales enviados por sus contactos. Puede ver el mensaje original tocando la opción " Ver original " debajo de cada mensaje.
fa: با فعال کردن ترجمه خودکار ، همچنان می توانید پیام های اصلی ارسال شده توسط مخاطبین خود را مشاهده کنید. با ضربه زدن روی گزینه مشاهده اصلی در زیر هر پیام ، می توانید پیام اصلی را مشاهده کنید.
fil: Sa paganahin ang auto translation, maaari mo pa ring makita ang mga orihinal na mensahe na ipinadala ng iyong mga contact. Maaari mong tingnan ang orihinal na mensahe sa pamamagitan ng pag-tap sa opsyong "Tingnan ang Orihinal" sa ilalim ng bawat mensahe.
fr: Avec la traduction automatique activée, vous pouvez toujours voir les messages originaux envoyés par vos contacts. Vous pouvez afficher le message d'origine en appuyant sur l'option "Afficher l'original" sous chaque message.
hi: ऑटो अनुवाद सक्षम होने के साथ, आप अभी भी अपने संपर्कों द्वारा भेजे गए मूल संदेश देख सकते हैं।. आप प्रत्येक संदेश के तहत "मूल " विकल्प पर टैप करके मूल संदेश देख सकते हैं।.
hy: Ավտոմատ թարգմանությունը միացված լինելու դեպքում դուք դեռ կարող եք տեսնել ձեր կոնտակտների կողմից ուղարկված բնօրինակ հաղորդագրությունները: Դուք կարող եք դիտել բնօրինակ հաղորդագրությունը ՝ յուրաքանչյուր հաղորդագրության տակ կտտացնելով "Դիտել բնօրինակը" տարբերակը.
id: Dengan mengaktifkan terjemahan otomatis, Anda masih dapat melihat pesan asli yang dikirim oleh kontak Anda. Anda dapat melihat pesan asli dengan mengetuk "Lihat Asli" opsi di bawah setiap pesan.
it: Con la traduzione automatica abilitata, puoi ancora vedere i messaggi originali inviati dai tuoi contatti. Puoi visualizzare il messaggio originale toccando l'opzione " Visualizza originale "sotto ogni messaggio.
ja: 自動翻訳を有効にしても、連絡先から送信された元のメッセージを引き続き表示できます。 をタップすると元のメッセージを表示できます"オリジナルを見る" 各メッセージの下のオプション.
pa: ਸਵੈ ਅਨੁਵਾਦ ਸਮਰੱਥ ਹੋਣ ਦੇ ਨਾਲ, ਤੁਸੀਂ ਅਜੇ ਵੀ ਆਪਣੇ ਸੰਪਰਕਾਂ ਦੁਆਰਾ ਭੇਜੇ ਅਸਲ ਸੰਦੇਸ਼ ਵੇਖ ਸਕਦੇ ਹੋ. ਤੁਸੀਂ ਹਰੇਕ ਸੁਨੇਹੇ ਦੇ ਅਧੀਨ "ਅਸਲੀ ਵੇਖੋ" ਵਿਕਲਪ 'ਤੇ ਟੈਪ ਕਰਕੇ ਅਸਲ ਸੁਨੇਹਾ ਵੇਖ ਸਕਦੇ ਹੋ.
pt: Com a tradução automática habilitada, você ainda pode ver as mensagens originais enviadas por seus contatos. Você pode ver a mensagem original tocando na opção "Ver Original " em cada mensagem.
ru: При включенном автоматическом переводе вы по-прежнему можете видеть исходные сообщения, отправленные вашими контактами. Вы можете просмотреть исходное сообщение, нажав на опцию "Просмотреть оригинал"под каждым сообщением.
sd: پاڻمرادو ترجمو فعال ڪرڻ سان ، توهان اڃا تائين پنهنجي رابطن طرفان موڪليل اصل پيغام ڏسي سگهو ٿا. توهان هر پيغام تحت "اصل ڏسو " اختيار تي ٽيپ ڪندي اصل پيغام ڏسي سگهو ٿا.
ta: தானியங்கு மொழிபெயர்ப்பு இயக்கப்பட்டால், உங்கள் தொடர்புகள் அனுப்பிய அசல் செய்திகளை நீங்கள் இன்னும் காணலாம். ஒவ்வொரு செய்தியின் கீழும் "அசல் காண்க" விருப்பத்தைத் தட்டுவதன் மூலம் அசல் செய்தியைக் காணலாம்.
te: స్వీయ అనువాదం ప్రారంభించబడితే, మీరు మీ పరిచయాల ద్వారా పంపిన అసలు సందేశాలను చూడవచ్చు. ప్రతి సందేశం క్రింద "అసలు చూడండి " ఎంపికను నొక్కడం ద్వారా మీరు అసలు సందేశాన్ని చూడవచ్చు.
ur: آٹو ترجمے کے اہل ہونے کے ساتھ ، آپ اب بھی اپنے رابطوں کے ذریعہ بھیجے گئے اصل پیغامات دیکھ سکتے ہیں۔ آپ ٹیپ کرکے اصلی پیغام دیکھ سکتے ہیں "اصل دیکھیں" ہر پیغام کے تحت آپشن.

# VideoCameraAlert
source: It looks like your privacy settings are preventing us from accessing your camera to do video calling. You can fix this by doing the following: 1. Close this app. 2. Open the Settings app. 3. Scroll to the bottom and select this app in the list. 4. Turn the Camera on. 5. Open this app and try again.
af: Dit lyk asof u privaatheidsinstellings ons verhinder om toegang tot u kamera te kry om video-oproepe te doen. U kan dit regstel deur die volgende te doen: 1. Maak hierdie program toe. 2. Maak die Instellings-program oop. 3. Blaai na onder en kies hierdie app in die lys. 4. Skakel die kamera aan. 5. Maak hierdie program oop en probeer weer.
az: Göründüyü kimi gizlilik ayarlarınız video zəng etmək üçün kameranıza daxil olmağımızı əngəlləyir. Bunu aşağıdakıları etməklə düzəldə bilərsiniz: 1. Bu tətbiqi bağlayın. 2. Ayarlar tətbiqini açın. 3. Aşağıya doğru gedin və siyahıda bu tətbiqi seçin. 4. Kameranı yandırın. 5. Bu tətbiqi açın və yenidən cəhd edin.
bn: দেখে মনে হচ্ছে আপনার গোপনীয়তা সেটিংস আমাদের ভিডিও ক্যাম্পিং করতে আপনার ক্যামেরা অ্যাক্সেস করতে বাধা দিচ্ছে. আপনি নিম্নলিখিতটি করে এটি ঠিক করতে পারেন: 1. এই অ্যাপ্লিকেশনটি বন্ধ করুন. 2. সেটিংস অ্যাপ্লিকেশনটি খুলুন. 3. নীচে স্ক্রোল করুন এবং তালিকায় এই অ্যাপ্লিকেশনটি নির্বাচন করুন. 4. ক্যামেরা চালু করুন. 5. এই অ্যাপ্লিকেশনটি খুলুন এবং আবার চেষ্টা করুন.
da: Det ser ud til, at dine privatlivsindstillinger forhindrer os i at få adgang til dit kamera for at foretage videoopkald. Du kan løse dette ved at gøre følgende: 1. Luk denne app. 2. Åbn appen Indstillinger. 3. Rul ned til bunden, og vælg denne app på listen. 4. Tænd kameraet. 5. Åbn denne app, og prøv igen.
de_de: Anscheinend verhindern Ihre Datenschutzeinstellungen, dass wir nicht auf Ihre Kamera zugreifen können, um Videoanrufe zu tätigen. Sie können dies wie folgt beheben: 1. Schließen Sie diese App. 2. Öffnen Sie die App Einstellungen. 3. Scrollen Sie nach unten und wählen Sie diese App in der Liste aus. 4. Schalten Sie die Kamera ein. 5. Öffnen Sie diese App und versuchen Sie es erneut.
es: Parece que su configuración de privacidad nos impide acceder a su cámara para hacer videollamadas. Puede solucionar este problema haciendo lo siguiente: 1. Cierre esta aplicación. 2. Abra la aplicación Configuración. 3. Desplácese hasta el final y seleccione esta aplicación en la lista. 4. Encienda la cámara. 5. Abra esta aplicación y vuelva a intentarlo.
fa: به نظر می رسد تنظیمات حریم خصوصی شما مانع دسترسی ما به دوربین شما برای انجام تماس ویدیویی می شود. با انجام موارد زیر می توانید این مشکل را برطرف کنید: 1. این برنامه را ببندید. 2. برنامه تنظیمات را باز کنید. 3. به پایین بروید و این برنامه را در لیست انتخاب کنید. 4. دوربین را روشن کنید. 5. این برنامه را باز کنید و دوباره امتحان کنید.
fil: Mukhang pinipigilan kami ng iyong mga setting ng privacy mula sa pag-access sa iyong camera upang tumawag sa video. Maaari mong ayusin ito sa pamamagitan ng paggawa ng sumusunod: 1. Isara ang app na ito. 2. Buksan ang app na Mga Setting. 3. Mag-scroll sa ibaba at piliin ang app na ito sa listahan. 4. I-on ang Camera. 5. Buksan ang app na ito at subukang muli.
fr: Il semble que vos paramètres de confidentialité nous empêchent d'accéder à votre caméra pour faire des appels vidéo. Vous pouvez résoudre ce problème en procédant comme suit: 1. Fermez cette application. 2. Ouvrez l'application Paramètres. 3. Faites défiler vers le bas et sélectionnez cette application dans la liste. 4. Allumez l'appareil photo. 5. Ouvrez cette application et réessayez.
hi: ऐसा लगता है कि आपकी गोपनीयता सेटिंग्स हमें वीडियो कॉलिंग करने के लिए आपके कैमरे तक पहुंचने से रोक रही हैं।. आप इसे निम्न कार्य करके ठीक कर सकते हैं: n n1।. इस ऐप को बंद करें।. 2।. सेटिंग ऐप खोलें।. 3।. नीचे स्क्रॉल करें और सूची में इस एप्लिकेशन का चयन करें।. 4।. कैमरा चालू करें।. 5।. इस ऐप को खोलें और फिर से प्रयास करें।.
hy: Կարծես թե ձեր գաղտնիության կարգավորումները խանգարում են մեզ մուտք գործել ձեր տեսախցիկ ՝ տեսազանգեր կատարելու համար: Դուք կարող եք շտկել դա ՝ կատարելով հետևյալը. 1. Փակեք այս հավելվածը: 2. Բացեք Կարգավորումների ծրագիրը: 3. Ոլորեք ներքև և ընտրեք այս ծրագիրը ցուցակում: 4. Միացրեք տեսախցիկը: 5. Բացեք այս ծրագիրը և կրկին փորձեք.
id: Sepertinya pengaturan privasi Anda mencegah kami mengakses kamera Anda untuk melakukan panggilan video. Anda dapat memperbaikinya dengan melakukan hal berikut: 1. Tutup aplikasi ini. 2. Buka aplikasi Pengaturan. 3. Gulir ke bawah dan pilih aplikasi ini dalam daftar. 4. Nyalakan Kamera. 5. Buka aplikasi ini dan coba lagi.
it: Sembra che le tue impostazioni sulla privacy ci impediscano di accedere alla tua videocamera per effettuare videochiamate. Puoi risolvere questo problema procedendo come segue: 1. Chiudi questa app. 2. Apri l'app Impostazioni. 3. Scorri fino in fondo e seleziona questa app nell'elenco. 4. Accendi la fotocamera. 5. Apri questa app e riprova.
ja: プライバシー設定により、ビデオ通話を行うためにカメラにアクセスできなくなっているようです。 これは、次のようにして修正できます。 1. このアプリを閉じます。 2. 設定アプリを開きます。 3. 一番下までスクロールして、リストからこのアプリを選択します。 4. カメラの電源を入れます。 5. このアプリを開いて、もう一度お試しください。
pa: ਇਹ ਲਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀਆਂ ਗੋਪਨੀਯਤਾ ਸੈਟਿੰਗਜ਼ ਸਾਨੂੰ ਵੀਡੀਓ ਕੈਲਿੰਗ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਕੈਮਰੇ ਤੱਕ ਪਹੁੰਚਣ ਤੋਂ ਰੋਕ ਰਹੀਆਂ ਹਨ. ਤੁਸੀਂ ਇਹ ਕਰ ਕੇ ਇਸ ਨੂੰ ਠੀਕ ਕਰ ਸਕਦੇ ਹੋ:. 1. ਇਸ ਐਪ ਨੂੰ ਬੰਦ ਕਰੋ. 2. ਸੈਟਿੰਗਜ਼ ਐਪ ਖੋਲ੍ਹੋ. 3. ਹੇਠਾਂ ਸਕ੍ਰੌਲ ਕਰੋ ਅਤੇ ਸੂਚੀ ਵਿੱਚ ਇਸ ਐਪ ਨੂੰ ਚੁਣੋ.. 4. ਕੈਮਰਾ ਚਾਲੂ ਕਰੋ. 5. ਇਸ ਐਪ ਨੂੰ ਖੋਲ੍ਹੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
pt: Parece que suas configurações de privacidade estão nos impedindo de acessar sua câmera para fazer chamadas de vídeo. Você pode corrigir isso fazendo o seguinte: 1. Feche este aplicativo. 2. Abra o aplicativo Configurações. 3. Role até a parte inferior e selecione este aplicativo na lista. 4. Ligue a câmera. 5. Abra este aplicativo e tente novamente.
ru: Похоже, ваши настройки конфиденциальности не позволяют нам получить доступ к вашей камере для видеозвонков. Вы можете исправить это, выполнив следующие действия: 1. Закройте это приложение. 2. Откройте приложение "Настройки". 3. Прокрутите вниз и выберите это приложение в списке. 4. Включите камеру. 5. Откройте это приложение и попробуйте еще раз.
sd: اهو ڏسجي ٿو ته توهان جي ڪئميرا سيٽنگون وڊيو ڪرڻ لاءِ توهان جي ڪئميرا تائين رسائي کان روڪي رهيون آهن. توهان هن کي هيٺين ڪرڻ سان ٺيڪ ڪري سگهو ٿا: 1. هن ائپ کي بند ڪيو. 2. سيٽنگون ايپ کوليو. 3. ھيٺ لھي وڃو ۽ فهرست ۾ ھن ائپ کي منتخب ڪريو. 4. ڪئميرا آن ڪيو. 5. هي ائپ کوليو ۽ ٻيهر ڪوشش ڪريو.
ta: வீடியோ அழைப்பு செய்ய உங்கள் தனியுரிமை அமைப்புகள் உங்கள் கேமராவை அணுகுவதைத் தடுப்பதாகத் தெரிகிறது. பின்வருவனவற்றைச் செய்வதன் மூலம் இதை சரிசெய்யலாம்: 1. இந்த பயன்பாட்டை மூடு. 2. அமைப்புகள் பயன்பாட்டைத் திறக்கவும். 3. கீழே உருட்டி, பட்டியலில் இந்த பயன்பாட்டைத் தேர்ந்தெடுக்கவும். 4. கேமராவை இயக்கவும். 5. இந்த பயன்பாட்டைத் திறந்து மீண்டும் முயற்சிக்கவும்.
te: వీడియో గోలింగ్ చేయడానికి మీ గోప్యతా సెట్టింగ్‌లు మీ కెమెరాను యాక్సెస్ చేయకుండా నిరోధిస్తున్నట్లు కనిపిస్తోంది. కింది వాటిని చేయడం ద్వారా మీరు దీన్ని పరిష్కరించవచ్చు: 1. ఈ అనువర్తనాన్ని మూసివేయండి. 2. సెట్టింగ్‌ల అనువర్తనాన్ని తెరవండి. 3. దిగువకు స్క్రోల్ చేసి, జాబితాలో ఈ అనువర్తనాన్ని ఎంచుకోండి. 4. కెమెరాను ఆన్ చేయండి. 5. ఈ అనువర్తనాన్ని తెరిచి మళ్ళీ ప్రయత్నించండి.
ur: ایسا لگتا ہے کہ آپ کی رازداری کی ترتیبات ہمیں ویڈیو کالنگ کرنے کے اپنے کیمرے تک رسائی سے روک رہی ہیں۔ آپ مندرجہ ذیل کام کرکے اس کو ٹھیک کرسکتے ہیں:. n 1۔ اس ایپ کو بند کریں۔ n 2. ترتیبات ایپ کھولیں۔ n 3۔ نیچے سکرول کریں اور اس ایپ کو فہرست میں منتخب کریں n 4۔ کیمرا آن کریں۔ n 5۔ اس ایپ کو کھولیں اور دوبارہ کوشش کریں۔

# microphoneAlert
source: It looks like your privacy settings are preventing us from accessing your microphone to do audio calling. You can fix this by doing the following: 1. Close this app. 2. Open the Settings app. 3. Scroll to the bottom and select this app in the list. 4. Turn the Camera on. 5. Open this app and try again.
af: Dit lyk asof u privaatheidsinstellings ons verhinder om toegang tot u mikrofoon te kry om klankoproepe te doen. U kan dit regstel deur die volgende te doen: 1. Maak hierdie program toe. 2. Maak die Instellings-program oop. 3. Blaai na onder en kies hierdie app in die lys. 4. Skakel die kamera aan. 5. Maak hierdie program oop en probeer weer.
az: Görünür məxfilik ayarlarınız səsli zəng etmək üçün mikrofonunuza girişimizi əngəlləyir. Bunu aşağıdakıları etməklə düzəldə bilərsiniz: 1. Bu tətbiqi bağlayın. 2. Ayarlar tətbiqini açın. 3. Aşağıya doğru gedin və siyahıda bu tətbiqi seçin. 4. Kameranı yandırın. 5. Bu tətbiqi açın və yenidən cəhd edin.
bn: দেখে মনে হচ্ছে আপনার গোপনীয়তা সেটিংস আমাদের আপনার অ্যাক্সেস করতে বাধা দিচ্ছে অডিও কলিং করতে মাইক্রোফোন. আপনি নিম্নলিখিতটি করে এটি ঠিক করতে পারেন: 1. এই অ্যাপ্লিকেশনটি বন্ধ করুন. 2. সেটিংস অ্যাপ্লিকেশনটি খুলুন. 3. নীচে স্ক্রোল করুন এবং তালিকায় এই অ্যাপ্লিকেশনটি নির্বাচন করুন. 4. ক্যামেরা চালু করুন. 5. এই অ্যাপ্লিকেশনটি খুলুন এবং আবার চেষ্টা করুন.
da: Det ser ud til, at dine privatlivsindstillinger forhindrer os i at få adgang til din mikrofon for at foretage lydopkald. Du kan løse dette ved at gøre følgende: 1. Luk denne app. 2. Åbn appen Indstillinger. 3. Rul ned til bunden, og vælg denne app på listen. 4. Tænd kameraet. 5. Åbn denne app, og prøv igen.
de_de: Es sieht so aus, als würden Ihre Datenschutzeinstellungen uns daran hindern, auf Ihr Mikrofon zuzugreifen, um Audioanrufe zu tätigen. Sie können dies wie folgt beheben: 1. Schließen Sie diese App. 2. Öffnen Sie die App Einstellungen. 3. Scrollen Sie nach unten und wählen Sie diese App in der Liste aus. 4. Schalten Sie die Kamera ein. 5. Öffnen Sie diese App und versuchen Sie es erneut.
es: Parece que su configuración de privacidad nos impide acceder a su micrófono para realizar llamadas de audio. Puede solucionar este problema haciendo lo siguiente: 1. Cierre esta aplicación. n2. Abra la aplicación Configuración. 3. Desplácese hasta el final y seleccione esta aplicación en la lista. 4. Encienda la cámara. 5. Abra esta aplicación y vuelva a intentarlo.
fa: به نظر می رسد تنظیمات حریم خصوصی شما مانع دسترسی ما به میکروفن شما برای انجام تماس صوتی می شود. با انجام موارد زیر می توانید این مشکل را برطرف کنید: 1. این برنامه را ببندید. 2. برنامه تنظیمات را باز کنید. 3. به پایین بروید و این برنامه را در لیست انتخاب کنید. 4. دوربین را روشن کنید. 5. این برنامه را باز کنید و دوباره امتحان کنید.
fil: Mukhang pinipigilan kami ng iyong mga setting ng privacy mula sa pag-access sa iyong mikropono upang tumawag sa audio. Maaari mong ayusin ito sa pamamagitan ng paggawa ng sumusunod: 1. Isara ang app na ito. 2. Buksan ang app na Mga Setting. 3. Mag-scroll sa ibaba at piliin ang app na ito sa listahan. 4. I-on ang Camera. 5. Buksan ang app na ito at subukang muli.
fr: Il semble que vos paramètres de confidentialité nous empêchent d'accéder à votre microphone pour effectuer des appels audio. Vous pouvez résoudre ce problème en procédant comme suit: 1. Fermez cette application. 2. Ouvrez l'application Paramètres. 3. Faites défiler vers le bas et sélectionnez cette application dans la liste. 4. Allumez l'appareil photo. 5. Ouvrez cette application et réessayez.
hi: ऐसा लगता है कि आपकी गोपनीयता सेटिंग्स हमें ऑडियो कॉलिंग करने के लिए आपके माइक्रोफ़ोन तक पहुंचने से रोक रही हैं।. आप इसे निम्न कार्य करके ठीक कर सकते हैं: n n1।. इस ऐप को बंद करें।. n n2।. सेटिंग ऐप खोलें।. n n3।. नीचे स्क्रॉल करें और सूची में इस एप्लिकेशन का चयन करें।. n n4।. कैमरा चालू करें।. n n5।. इस ऐप को खोलें और फिर से प्रयास करें।.
hy: Կարծես թե ձեր գաղտնիության կարգավորումները խանգարում են մեզ մուտք գործել ձեր խոսափող ՝ աուդիո զանգ կատարելու համար: Դուք կարող եք շտկել դա ՝ կատարելով հետևյալը. 1. Փակեք այս հավելվածը: 2. Բացեք Կարգավորումների ծրագիրը: 3. Ոլորեք ներքև և ընտրեք այս ծրագիրը ցուցակում: 4. Միացրեք տեսախցիկը: 5. Բացեք այս ծրագիրը և կրկին փորձեք.
id: Sepertinya pengaturan privasi Anda mencegah kami mengakses mikrofon Anda untuk melakukan panggilan audio. Anda dapat memperbaikinya dengan melakukan hal berikut: 1. Tutup aplikasi ini. 2. Buka aplikasi Pengaturan. 3. Gulir ke bawah dan pilih aplikasi ini dalam daftar. 4. Nyalakan Kamera. 5. Buka aplikasi ini dan coba lagi.
it: Sembra che le tue impostazioni sulla privacy ci impediscano di accedere al tuo microfono per effettuare chiamate audio. Puoi risolvere questo problema procedendo come segue: 1. Chiudi questa app. 2. Apri l'app Impostazioni. 3. Scorri fino in fondo e seleziona questa app nell'elenco. 4. Accendi la fotocamera. 5. Apri questa app e riprova.
ja: プライバシー設定により、音声通話を行うためにマイクにアクセスできなくなっているようです。 これは、次のようにして修正できます: 1. このアプリを閉じます。 2. 設定アプリを開きます。 3. 一番下までスクロールして、リストからこのアプリを選択します。 4. カメラの電源を入れます。 5. このアプリを開いて、もう一度お試しください。
pa: ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀਆਂ ਗੋਪਨੀਯਤਾ ਸੈਟਿੰਗਜ਼ ਆਡੀਓ ਕਾਲਿੰਗ ਕਰਨ ਲਈ ਸਾਨੂੰ ਤੁਹਾਡੇ ਮਾਈਕ੍ਰੋਫੋਨ ਤੱਕ ਪਹੁੰਚਣ ਤੋਂ ਰੋਕ ਰਹੀਆਂ ਹਨ. ਤੁਸੀਂ ਇਹ ਕਰ ਕੇ ਇਸ ਨੂੰ ਠੀਕ ਕਰ ਸਕਦੇ ਹੋ:. n1. ਇਸ ਐਪ ਨੂੰ ਬੰਦ ਕਰੋ. n2. ਸੈਟਿੰਗਜ਼ ਐਪ ਖੋਲ੍ਹੋ. n3. ਹੇਠਾਂ ਸਕ੍ਰੌਲ ਕਰੋ ਅਤੇ ਸੂਚੀ ਵਿੱਚ ਇਸ ਐਪ ਨੂੰ ਚੁਣੋ.. 4. ਕੈਮਰਾ ਚਾਲੂ ਕਰੋ. 5. ਇਸ ਐਪ ਨੂੰ ਖੋਲ੍ਹੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
pt: Parece que suas configurações de privacidade estão nos impedindo de acessar seu microfone para fazer chamadas de áudio. Você pode corrigir isso fazendo o seguinte: 1. Feche este aplicativo. 2. Abra o aplicativo Configurações. 3. Role até a parte inferior e selecione este aplicativo na lista. 4. Ligue a câmera. 5. Abra este aplicativo e tente novamente.
ru: Похоже, ваши настройки конфиденциальности не позволяют нам получить доступ к вашему микрофону для голосовых вызовов. Вы можете исправить это, выполнив следующие действия: 1. Закройте это приложение. 2. Откройте приложение "Настройки". 3. Прокрутите вниз и выберите это приложение в списке. 4. Включите камеру. 5. Откройте это приложение и попробуйте еще раз.
sd: اهو لڳي ٿو ته توهان جي پرائيويسي سيٽنگون اسان کي پنهنجي مائڪروفون تائين آڊيو ڪال ڪرڻ کان روڪي رهيون آهن. توهان هن کي هيٺين ڪرڻ سان ٺيڪ ڪري سگهو ٿا: 1. هن ائپ کي بند ڪيو. 2. سيٽنگون ايپ کوليو. 3. ھيٺ لھي وڃو ۽ فهرست ۾ ھن ائپ کي منتخب ڪريو. 4. ڪئميرا آن ڪيو. 5. هي ائپ کوليو ۽ ٻيهر ڪوشش ڪريو.
ta: உங்கள் தனியுரிமை அமைப்புகள் ஆடியோ அழைப்பைச் செய்ய உங்கள் மைக்ரோஃபோனை அணுகுவதைத் தடுப்பதாகத் தெரிகிறது. பின்வருவனவற்றைச் செய்வதன் மூலம் இதை சரிசெய்யலாம்: 1. இந்த பயன்பாட்டை மூடு. 2. அமைப்புகள் பயன்பாட்டைத் திறக்கவும். 3. கீழே உருட்டி, பட்டியலில் இந்த பயன்பாட்டைத் தேர்ந்தெடுக்கவும். 4. கேமராவை இயக்கவும். 5. இந்த பயன்பாட்டைத் திறந்து மீண்டும் முயற்சிக்கவும்.
te: మీ గోప్యతా సెట్టింగ్‌లు ఆడియో కాలింగ్ చేయడానికి మీ మైక్రోఫోన్‌ను యాక్సెస్ చేయకుండా మమ్మల్ని నిరోధిస్తున్నట్లు కనిపిస్తోంది. కింది వాటిని చేయడం ద్వారా మీరు దీన్ని పరిష్కరించవచ్చు: 1. ఈ అనువర్తనాన్ని మూసివేయండి. 2. సెట్టింగ్‌ల అనువర్తనాన్ని తెరవండి. 3. దిగువకు స్క్రోల్ చేసి, జాబితాలో ఈ అనువర్తనాన్ని ఎంచుకోండి. 4. కెమెరాను ఆన్ చేయండి. 5. ఈ అనువర్తనాన్ని తెరిచి మళ్ళీ ప్రయత్నించండి.
ur: ایسا لگتا ہے کہ آپ کی رازداری کی ترتیبات ہمیں آڈیو کال کرنے کے ل mic اپنے مائکروفون تک رسائی سے روک رہی ہیں۔ آپ مندرجہ ذیل کام کرکے اس کو ٹھیک کرسکتے ہیں:. n 1۔ اس ایپ کو بند کریں۔ n 2. ترتیبات ایپ کھولیں۔ n 3۔ نیچے سکرول کریں اور اس ایپ کو فہرست میں منتخب کریں۔ n 4۔ کیمرا آن کریں۔ n 5۔ اس ایپ کو کھولیں اور دوبارہ کوشش کریں۔
