Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: View Translated
af: Kyk vertaal
ar: مشاهدة ملف مترجم
az: Tərcümə edildi
bn: অনুবাদ দেখুন
da: Vis oversat
de_de: Übersetzt anzeigen
es: Ver traducido
fa: مشاهده ترجمه شده
fil: Tingnan ang Isinalin
fr: Afficher traduit
hi: अनुवादित देखें
hy: Դիտել թարգմանությունը
id: Lihat yang Diterjemahkan
it: Visualizza tradotto
ja: 翻訳を表示
pa: ਅਨੁਵਾਦ ਦੇਖੋ
pt: Ver traduzido
ru: Посмотреть переведенный
sd: ترجمو ٿيل ڏسو
ta: மொழிபெயர்க்கப்பட்டதைக் காண்க
te: అనువాదం చూడండి
ur: ترجمہ دیکھیں

source: Select Audio Language
af: Kies Oudiotaal
ar: حدد لغة الصوت
az: Səs dili seçin
bn: অডিও ভাষা নির্বাচন করুন
da: Vælg lydsprog
de_de: Wählen Sie Audio Language
es: Seleccionar idioma de audio
fa: زبان صوتی را انتخاب کنید
fil: Piliin ang Wika sa Audio
fr: Sélectionnez la langue audio
hi: ऑडियो भाषा का चयन करें
hy: Ընտրեք աուդիո լեզուն
id: Pilih Bahasa Audio
it: Seleziona lingua audio
ja: 音声言語の選択
pa: ਆਡੀਓ ਭਾਸ਼ਾ ਚੁਣੋ
pt: Selecione o idioma do áudio
ru: Выбрать язык аудио
sd: آڊيو ٻولي چونڊيو
ta: ஆடியோ மொழியைத் தேர்ந்தெடுக்கவும்
te: ఆడియో భాషను ఎంచుకోండి
ur: آڈیو زبان منتخب کریں

source: is
ar: يكون
az: edir
bn: হয়
da: er
de_de: ist
es: es
fa: است
fil: ay
fr: est
hi: है
hy: է
id: adalah
it: è
ja: は
pa: ਹੈ
pt: é
ru: является
sd: آهي
ta: இருக்கிறது
te: ఉంది
ur: ہے

source: Live
af: Leef
ar: مباشرة
az: Canlı
bn: লাইভ দেখান
da: Direkte
de_de: Wohnen
es: Vivir
fa: زنده
fil: Mabuhay
fr: Habitent
hi: लाइव
hy: Ապրեք
id: Hidup
it: Vivere
ja: 住む
pa: ਜੀ
pt: Viver
ru: Прямой эфир
sd: ويڇو
ta: வாழ்க
te: లైవ్
ur: جیو

source: was
ar: كان
az: idi
bn: ছিল
da: var
de_de: war
es: estaba
fa: بود
fil: ay
fr: était
hi: था
hy: էր
id: dulu
it: era
ja: だった
pa: ਸੀ
pt: estava
ru: было
sd: هيو
ta: இருந்தது
te: ఉంది
ur: تھا

source: shared
af: gedeel
ar: مشترك
az: paylaşdı
bn: ভাগ
da: delt
de_de: geteilt
es: compartido
fa: مشترک
fil: ibinahagi
fr: partagé
hi: साझा
hy: կիսվեց
id: bersama
it: condivisa
ja: 共有
pa: ਸਾਂਝਾ ਕੀਤਾ
pt: compartilhado
ru: общий
sd: گڏيل
ta: பகிரப்பட்டது
te: భాగస్వామ్యం చేయబడింది
ur: مشترکہ

source: his
af: syne
ar: له
az: onun
bn: তার
da: hans
de_de: seine
es: su
fa: خود
fil: ang kanyang
fr: ses
hi: उसका
hy: նրա
id: miliknya
it: il suo
ja: 彼の
pa: ਉਸ ਦਾ
pt: seu
ru: его
sd: هن
ta: அவரது
te: తన
ur: اس کی

source: post of
af: pos van
ar: آخر
az: post
bn: পোস্ট
da: post af
de_de: Beitrag von
es: puesto de
fa: پست از
fil: post ng
fr: poste de
hi: पोस्ट
hy: գրառումը
id: pos dari
it: carica di
ja: の投稿
pa: ਦੀ ਪੋਸਟ
pt: cargo de
ru: пост
sd: جي پوسٽ
ta: இடுகை
te: యొక్క పోస్ట్
ur: کی پوسٹ

source: shared a
af: gedeel a
ar: شارك أ
az: paylaşdı
bn: শেয়ার করা একটি
da: delte en
de_de: geteilt a
es: compartió un
fa: مشترک یک
fil: ibinahagi a
fr: partagé un
hi: एक साझा किया
hy: կիսվեց ա
id: berbagi
it: condiviso un
ja: 共有a
pa: ਸਾਂਝਾ ਏ
pt: compartilhou um
ru: поделился
sd: حصيداري هڪ
ta: பகிரப்பட்டது ஒரு
te: భాగస్వామ్యం a
ur: مشترکہ a

source: audio
af: klank
ar: الصوت
az: səs
bn: শ্রুতি
da: lyd
fa: سمعی
fr: l'audio
hi: ऑडियो
hy: աուդիո
ja: オーディオ
pa: ਆਡੀਓ
ru: аудио
sd: آڊيو
ta: ஆடியோ
te: ఆడియో
ur: آڈیو

source: attachment
af: aanhangsel
ar: المرفق
az: əlavə
bn: সংযুক্তি
da: vedhæftet fil
de_de: Anhang
es: adjunto archivo
fa: پیوست
fil: pagkakabit
fr: attachement
hi: संलग्नक
hy: կցորդ
id: lampiran
it: attaccamento
ja: 愛着
pa: ਲਗਾਵ
pt: acessório
ru: привязанность
sd: منسلڪ
ta: இணைப்பு
te: జోడింపు
ur: منسلکہ

source: No Title
af: Geen titel nie
ar: بلا عنوان
az: Başlıq yoxdur
bn: কোনো শিরোনাম নেই
da: Ingen titel
de_de: Kein Titel
es: Sin título
fa: بدون عنوان
fil: Walang titulo
fr: Pas de titre
hi: कोई शीर्षक नहीं
hy: Վերնագիր չկա
id: Tanpa judul
it: Senza titolo
ja: 無題
pa: ਕੋਈ ਸਿਰਲੇਖ ਨਹੀਂ
pt: Sem Título
ru: Без заголовка
sd: عنوان ناهي
ta: தலைப்பு இல்லை
te: శీర్షిక లేదు
ur: بلا عنوان

source: No Description
af: Geen beskrywing
ar: بدون وصف
az: Təsvirsiz
bn: বর্ণনা নাই
da: Ingen beskrivelse
de_de: Keine Beschreibung
es: Sin descripción
fa: بدون توضیح
fil: Walang paglalarawan
fr: Pas de description
hi: कोई विवरण नहीं
hy: Նկարագրություն չկա
id: Tidak ada deskripsi
it: Nessuna descrizione
ja: 説明なし
pa: ਕੋਈ ਵੇਰਵਾ ਨਹੀਂ
pt: Sem descrição
ru: Нет описания
sd: ڪابه وضاحت نه آهي
ta: விளக்கம் இல்லை
te: వివరణ లేదు
ur: کوئی وضاحت نہیں

source: Uploading
af: Laai tans op
ar: تحميل
az: Yüklənir
bn: আপলোড হচ্ছে
da: Uploader
de_de: Hochladen
es: Subiendo
fa: در حال بارگذاری
fil: Nag-a-upload
fr: Téléchargement
hi: उपलोडिंग
hy: Վերբեռնում
id: Mengupload
it: Caricamento in corso
ja: アップロード
pa: ਅਪਲੋਡ ਕਰ ਰਿਹਾ ਹੈ
pt: Enviando
ru: Загрузка
sd: اپ لوڊ ٿي رهيو آهي
ta: பதிவேற்றுகிறது
te: అప్‌లోడ్ అవుతోంది
ur: اپ لوڈ ہو رہا ہے

# Write your comment.
source: Write your reply.
af: Skryf u antwoord.
ar: اكتب ردك.
az: Cavabınızı yazın.
bn: আপনার উত্তর লিখুন।
da: Skriv dit svar.
de_de: Schreiben Sie Ihre Antwort.
es: Escribe tu respuesta.
fa: پاسخ خود را بنویسید
fil: Isulat ang iyong tugon.
fr: Écrivez votre réponse.
hi: अपना उत्तर लिखें।
hy: መልስዎን ይፃፉ.
id: Tulis balasan Anda.
it: Scrivi la tua risposta.
ja: 返信を書いてください。
pa: ਆਪਣਾ ਜਵਾਬ ਲਿਖੋ.
pt: Escreva sua resposta.
ru: Напишите свой ответ.
sd: پنهنجو جواب لکو.
ta: உங்கள் பதிலை எழுதுங்கள்.
te: మీ సమాధానం రాయండి.
ur: اپنا جواب لکھیں۔

source: Replying to
af: Antwoord op
ar: الرد على
az: Cavab verir
bn: জবাব
da: Svarer til
de_de: Antworten auf
es: Respondiendo a
fa: پاسخ دادن به
fil: Tumugon kay
fr: Répondre à
hi: का जवाब
hy: Պատասխանելով
id: Membalas
it: Risposta a
ja: 返信中
pa: ਨੂੰ ਜਵਾਬ
pt: Respondendo a
ru: Отвечая
sd: جواب ڏيڻ
ta: பதில்
te: దీనికి ప్రత్యుత్తరం ఇస్తున్నారు
ur: جواب دینا

source: View Previous replies...
af: Bekyk vorige antwoorde ...
ar: عرض الردود السابقة ...
az: Əvvəlki cavablara bax ...
bn: পূর্ববর্তী উত্তরগুলি দেখুন ...
da: Se tidligere svar ...
de_de: Vorherige Antworten anzeigen ...
es: Ver respuestas anteriores ...
fa: مشاهده پاسخ های قبلی ...
fil: Tingnan ang Mga nakaraang tugon ...
fr: Afficher les réponses précédentes ...
hi: पिछला उत्तर देखें।...
hy: Դիտել նախորդ պատասխանները ...
id: Lihat balasan sebelumnya ...
it: Visualizza risposte precedenti ...
ja: 以前の返信を表示...
pa: ਪਿਛਲੇ ਜਵਾਬ ਵੇਖੋ ...
pt: Ver respostas anteriores ...
ru: Просмотреть предыдущие ответы ...
sd: پوئين جواب ڏسو ...
ta: முந்தைய பதில்களைக் காண்க ...
te: మునుపటి ప్రత్యుత్తరాలను చూడండి ...
ur: پچھلے جوابات دیکھیں ...

source: Notifications
af: Kennisgewings
ar: إشعارات
az: Bildirişlər
bn: বিজ্ঞপ্তি
da: Meddelelser
de_de: Benachrichtigungen
es: Notificaciones
fa: اطلاعیه
fil: Mga Abiso
hi: सूचना
hy: Notանուցումներ
id: Pemberitahuan
it: Notifiche
ja: 通知
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ
pt: Notificações
ru: Уведомления
sd: اطلاعن
ta: அறிவிப்புகள்
te: నోటిఫికేషన్‌లు
ur: اطلاعات

source: Friend Requests
af: Vriend versoeke
ar: طلبات صداقة
az: Dost İstəkləri
bn: বন্ধুত্বের অনুরোধ
da: Venne anmodning
de_de: Freundschaftsanfragen
es: Peticiones de amistad
fa: درخواستهای دوستی
fil: Mga Kahilingan sa Kaibigan
fr: Demandes d'ami
hi: मित्र अनुरोध
hy: Ընկերոջ խնդրանքները
id: Permintaan pertemanan
it: Richieste di amicizia
ja: 友達リクエスト
pa: ਦੋਸਤ ਬੇਨਤੀ
pt: Pedidos de amizade
ru: Запросы друга
sd: دوستي جي درخواست
ta: நண்பர் கோரிக்கைகள்
te: స్నేహితుడు అభ్యర్థనలు
ur: دوستی کی درخواست

source: Notification
af: Kennisgewing
ar: تنبيه
az: Bildiriş
bn: বিজ্ঞপ্তি
da: Notifikation
de_de: Benachrichtigung
es: Notificación
fa: اطلاع
fil: Pag-abiso
hi: अधिसूचना
hy: Անուցում
id: Pemberitahuan
it: Notifica
ja: お知らせ
pa: ਸੂਚਨਾ
pt: Notificação
ru: Уведомление
sd: اطلاع
ta: அறிவிப்பு
te: నోటిఫికేషన్
ur: اطلاع

source: No post found
af: Geen plasing gevind nie
ar: لم يتم العثور على وظيفة
az: Heç bir yazı tapılmadı
bn: কোন পোস্ট পাওয়া যায় নি
da: Intet indlæg fundet
de_de: Kein Beitrag gefunden
es: No se encontró ninguna publicación
fa: هیچ پستی یافت نشد
fil: Walang nahanap na post
fr: Aucun message trouvé
hi: कोई पोस्ट नहीं मिली
hy: Գրառում չի գտնվել
id: Tidak ada posting yang ditemukan
it: Nessun post trovato
ja: 投稿が見つかりません
pa: ਕੋਈ ਪੋਸਟ ਨਹੀਂ ਮਿਲੀ
pt: Nenhuma postagem encontrada
ru: Пост не найден
sd: ڪا به پوسٽ نه لڌي
ta: எந்த இடுகையும் கிடைக்கவில்லை
te: పోస్ట్ కనుగొనబడలేదు
ur: کوئی پوسٹ نہیں ملی

source: Interest
af: Belangstelling
ar: فائدة
az: Faiz
bn: স্বার্থ
da: Interesse
de_de: Interesse
es: Interesar
fa: علاقه
fil: Interes
fr: Intérêt
hi: दिलचस्प
hy: Հետաքրքրություն
id: Bunga
it: Interesse
ja: 興味
pa: ਦਿਲਚਸਪੀ
pt: Interesse
ru: Интерес
sd: فائدي وارو
ta: ஆர்வம்
te: ఆసక్తి
ur: دلچسپی

source: Already Friend
af: Reeds vriend
ar: بالفعل صديق
az: Artıq dostum
bn: ইতিমধ্যে বন্ধু
da: Allerede ven
de_de: Schon Freund
es: Ya amigo
fa: قبلا دوست
fil: Kaibigan na
fr: Déjà ami
hi: पहले से ही दोस्त
hy: Արդեն Ընկեր
id: Sudah Teman
it: Già amico
ja: すでに友達
pa: ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਮਿੱਤਰ
pt: Já amigo
ru: Уже друг
sd: اڳ ئي دوست
ta: ஏற்கனவே நண்பர்
te: ఇప్పటికే స్నేహితుడు
ur: پہلے ہی دوست

source: Friend already sent
af: Vriend reeds gestuur
ar: أرسل صديق بالفعل
az: Dostum artıq göndərdi
bn: বন্ধু ইতিমধ্যে প্রেরণ করা হয়েছে
da: Ven allerede sendt
de_de: Freund bereits gesendet
es: Amigo ya enviado
fa: دوست قبلاً ارسال شده است
fil: Nagpadala na ng kaibigan
fr: Ami déjà envoyé
hi: मित्र पहले से ही भेजा
hy: Ընկերն արդեն ուղարկել է
id: Teman sudah mengirim
it: Amico già inviato
ja: 友達はすでに送信しました
pa: ਮਿੱਤਰ ਪਹਿਲਾਂ ਹੀ ਭੇਜਿਆ ਗਿਆ ਹੈ
pt: Amigo já enviado
ru: Друг уже отправлен
sd: دوست اڳ ۾ ئي موڪلي چڪا آهن
ta: நண்பர் ஏற்கனவே அனுப்பியுள்ளார்
te: స్నేహితుడు ఇప్పటికే పంపారు
ur: دوست پہلے ہی بھیج دیا گیا ہے

source: Friend
af: Vriend
ar: صديق
az: Dost
bn: বন্ধু
da: Ven
de_de: Freund
es: Amigo
fa: دوست
fil: Kaibigan
fr: Ami
hi: मित्र
hy: Ընկեր
id: Teman
it: Amico
ja: 友達
pa: ਦੋਸਤ
pt: Amigo
ru: Друг
sd: دوست
ta: நண்பர்
te: మిత్రుడు
ur: دوست

source: Friend Request Sent
af: Vriend versoek gestuur
ar: تم ارسال طلب صداقة
az: Dost Tələbi Göndərildi
bn: বন্ধুর অনুরোধ পাঠানো হয়েছে ent
da: Venneanmodning sendt
de_de: Freundschaftsanfrage gesendet
es: Solicitud de amistad enviada
fa: درخواست دوستی فرستاده شد
fil: Ipinadala ang Kahilingan sa Kaibigan
fr: Demande d'ami envoyée
hi: मित्र अनुरोध भेजा गया
hy: Ընկերոջ հայցը ուղարկված է
id: Permintaan teman dikirim
it: Richiesta di amicizia inviata
ja: 友達申請送信済み
pa: ਮਿੱਤਰਤਾ ਬੇਨਤੀ ਭੇਜੀ ਗਈ
pt: Pedido de amizade enviado
ru: Запрос на добавление в друзья отправлен
sd: دوستي جي درخواست موڪلي وئي
ta: நட்பு கோரிக்கை அனுப்பப்பட்டது
te: స్నేహితుడి అభ్యర్థన పంపబడింది
ur: دوست کی درخواست بھیج دی

source: Are you sure to remove this contact from your contacts list?
af: Is u seker dat u hierdie kontak uit u kontaklys sal verwyder?
ar: هل أنت متأكد من إزالة جهة الاتصال هذه من قائمة جهات الاتصال الخاصة بك؟
az: Bu əlaqəni kontaktlar siyahınızdan çıxardığınızdan əminsiniz?
bn: আপনি কি আপনার পরিচিতি তালিকা থেকে এই পরিচিতিটি সরানোর বিষয়ে নিশ্চিত?
da: Er du sikker på at fjerne denne kontakt fra din kontaktliste?
de_de: Sind Sie sicher, diesen Kontakt aus Ihrer Kontaktliste zu entfernen?
es: ¿Está seguro de eliminar este contacto de su lista de contactos?
fa: آیا مطمئن هستید که این مخاطب را از لیست مخاطبین خود حذف می کنید؟
fil: Sigurado ka bang aalisin ang contact na ito mula sa iyong listahan ng mga contact?
fr: Êtes-vous sûr de supprimer ce contact de votre liste de contacts?
hi: क्या आप अपनी संपर्क सूची से इस संपर्क को निकालना सुनिश्चित करते हैं।?
hy: Համոզվա՞ծ եք, որ այս կոնտակտը հեռացնեք ձեր կոնտակտների ցուցակից:
id: Apakah Anda yakin untuk menghapus kontak ini dari daftar kontak Anda?
it: Sei sicuro di rimuovere questo contatto dal tuo elenco di contatti?
ja: この連絡先を連絡先リストから削除してもよろしいですか？
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਸੰਪਰਕ ਨੂੰ ਆਪਣੀ ਸੰਪਰਕ ਸੂਚੀ ਵਿਚੋਂ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza de que deseja remover este contato de sua lista de contatos?
ru: Вы действительно хотите удалить этот контакт из списка контактов?
sd: ڇا توهان پڪ سان هن رابطن کي پنهنجي رابطن تان هٽايو ٿا؟
ta: உங்கள் தொடர்புகள் பட்டியலிலிருந்து இந்த தொடர்பை நீக்குவது உறுதி?
te: మీ పరిచయాల జాబితా నుండి ఈ పరిచయాన్ని తొలగించాలని మీరు ఖచ్చితంగా అనుకుంటున్నారా?
ur: کیا آپ واقعی اپنی رابطوں کی فہرست سے اس رابطے کو ہٹانا چاہتے ہیں؟

source: About me .....
af: Oor my .....
ar: عني .....
az: Mənim haqqımda .....
bn: আমার সম্পর্কে .....
da: Om mig .....
de_de: Über mich .....
es: Sobre mí .....
fa: درمورد من .....
fil: Tungkol sa Akin .....
fr: À propos de moi .....
hi: मेरे बारे में। .....
hy: Իմ մասին .....
id: Tentang saya .....
it: Riguardo a me .....
ja: 私について .....
pa: ਮੇਰੇ ਬਾਰੇ ਵਿੱਚ .....
pt: Sobre mim .....
ru: Обо мне .....
sd: مون بابت .....
ta: என்னை பற்றி .....
te: నా గురించి .....
ur: میرے بارے میں .....

source: Add Work
af: Voeg werk by
ar: إضافة عمل
az: İş əlavə edin
bn: কাজ যোগ করুন
da: Tilføj arbejde
de_de: Arbeit hinzufügen
es: Agregar trabajo
fa: اضافه کردن کار
fil: Magdagdag ng Trabaho
fr: Ajouter du travail
hi: काम जोड़ें
hy: Ավելացնել աշխատանք
id: Tambahkan Pekerjaan
it: Aggiungi lavoro
ja: 作業を追加
pa: ਕੰਮ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar Trabalho
ru: Добавить работу
sd: ڪم شامل ڪريو
ta: வேலை சேர்க்கவும்
te: పనిని జోడించండి
ur: کام شامل کریں

source: Add Education
af: Voeg Onderwys by
ar: أضف التعليم
az: Təhsil əlavə edin
bn: শিক্ষা যুক্ত করুন
da: Tilføj uddannelse
de_de: Bildung hinzufügen
es: Agregar educación
fa: آموزش را اضافه کنید
fil: Magdagdag ng Edukasyon
fr: Ajouter une formation
hi: शिक्षा जोड़ें
hy: Ավելացնել կրթություն
id: Tambahkan Pendidikan
it: Aggiungi istruzione
ja: 教育を追加
pa: ਸਿੱਖਿਆ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar Educação
ru: Добавить образование
sd: تعليم شامل ڪريو
ta: கல்வியைச் சேர்க்கவும்
te: విద్యను జోడించండి
ur: تعلیم شامل کریں

source: Add City
af: Voeg stad by
ar: أضف مدينة
az: Şəhər əlavə edin
bn: শহর যোগ করুন
da: Tilføj by
de_de: Stadt hinzufügen
es: Agregar ciudad
fa: اضافه کردن شهر
fil: Magdagdag ng Lungsod
fr: Ajouter une ville
hi: शहर जोड़ें
hy: Ավելացնել քաղաք
id: Tambahkan Kota
it: Aggiungi città
ja: 都市を追加
pa: ਸ਼ਹਿਰ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar cidade
ru: Добавить город
sd: شهر شامل ڪريو
ta: நகரத்தைச் சேர்
te: నగరాన్ని జోడించండి
ur: شہر شامل کریں

source: About Me
af: Oor my
ar: عني
az: Mənim haqqımda
bn: আমার সম্পর্কে
da: Om mig
de_de: Über mich
es: Sobre mí
fa: درمورد من
fil: Tungkol sa Akin
fr: À propos de moi
hi: मेरे बारे में
hy: Իմ մասին
id: Tentang saya
it: Riguardo a me
ja: 私について
pa: ਮੇਰੇ ਬਾਰੇ ਵਿੱਚ
pt: Sobre mim
ru: Обо мне
sd: مون بابت
ta: என்னை பற்றி
te: నా గురించి
ur: میرے بارے میں

source: Date Of Birth
af: Geboortedatum
ar: تاريخ الولادة
az: Doğum tarixi
bn: জন্ম তারিখ
da: Fødselsdato
de_de: Geburtsdatum
es: Fecha de nacimiento
fa: تاریخ تولد
fil: Araw ng kapanganakan
fr: Date de naissance
hi: जन्म तिथि
hy: Ծննդյան ամսաթիվ
id: Tanggal lahir
it: Data di nascita
ja: 生年月日
pa: ਜਨਮ ਤਾਰੀਖ
pt: Data de nascimento
ru: Дата рождения
sd: پيدائش جي تاريخ
ta: பிறந்த தேதி
te: పుట్టిన తేది
ur: پیدائش کی تاریخ

source: Gender
af: Geslag
ar: جنس
az: Cins
bn: লিঙ্গ
da: Køn
de_de: Geschlecht
es: Género
fa: جنسیت
fil: Kasarian
fr: Le genre
hi: लिंग
hy: Սեռը
id: Jenis Kelamin
it: Genere
ja: 性別
pa: ਲਿੰਗ
pt: Gênero
ru: Пол
sd: صنف
ta: பாலினம்
te: లింగం
ur: صنف

source: Email
af: E-pos
ar: البريد الإلكتروني
az: Elektron poçt
bn: ইমেল
es: Correo electrónico
fa: پست الکترونیک
hi: ईमेल
hy: Էլ
id: Surel
ja: Eメール
pa: ਈ - ਮੇਲ
ru: Эл. адрес
sd: ايميل
ta: மின்னஞ்சல்
te: ఇమెయిల్
ur: ای میل

source: Phone
af: Foon
ar: هاتف
az: Telefon
bn: ফোন
da: telefon
de_de: Telefon
es: Teléfono
fa: تلفن
fil: Telepono
fr: Téléphone
hi: फोन
hy: Հեռախոս
id: Telepon
it: Telefono
ja: 電話
pa: ਫੋਨ
pt: Telefone
ru: Телефон
sd: فون
ta: தொலைபேசி
te: ఫోన్
ur: فون

source: Address
af: Adres
ar: عنوان
az: Ünvan
bn: ঠিকানা
da: Adresse
de_de: Adresse
es: Dirección
fa: نشانی
fr: Adresse
hi: पता
hy: Հասցե
id: Alamat
it: Indirizzo
ja: 住所
pa: ਪਤਾ
pt: Endereço
ru: Адрес
sd: پتي
ta: முகவரி
te: చిరునామా
ur: پتہ

source: Country
af: Land
ar: بلد
az: Ölkə
bn: দেশ
da: Land
de_de: Land
es: País
fa: کشور
fil: Bansa
fr: De campagne
hi: देश
hy: Երկիր
id: Negara
it: Nazione
ja: 国
pa: ਦੇਸ਼
pt: País
ru: Страна
sd: ملڪ
ta: நாடு
te: దేశం
ur: ملک

source: State/Province
af: Staat / Provinsie
ar: الولاية / المقاطعة
az: Ştat / vilayət
bn: রাজ্য / প্রদেশ
da: Stat / provins
de_de: Staat / Provinz
es: Provincia del estado
fa: استان / استان
fil: Estado / Lalawigan
fr: État / Province
hi: राज्य / प्रांत
hy: Պետական ​​նահանգը
id: Negara Bagian / Provinsi
it: Stato / Provincia
ja: 州/県
pa: ਰਾਜ / ਪ੍ਰਾਂਤ
pt: Estado / Província
ru: Штат / провинция
sd: رياست / صوبو
ta: மாநிலம் / மாகாணம்
te: రాష్ట్రం / ప్రావిన్స్
ur: ریاست / صوبہ

source: Lives in
af: Woon in
ar: يعيش في
az: Yaşayır
bn: বাস করে
da: Bor i
de_de: Lebt in
es: Vive en
fa: زندگی می کند در
fil: Naninirahan sa
fr: Vit à
hi: में रहता है
hy: Ապրում է
id: Tinggal di
it: Vive a
ja: 住む
pa: ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ
pt: Mora em
ru: Живет в
sd: ۾ رهي ٿو
ta: வாழ்கிறார்
te: నివసిస్తున్నాడు
ur: میں رہتا ہے

source: Work in
af: Werk in
ar: العمل في
az: İşləmək
bn: কাজ করুন
da: Arbejde i
de_de: In ... Arbeiten
es: Trabajar en
fa: کار در
fil: Magtrabaho sa
fr: Travailler dans
hi: काम में
hy: Աշխատում է
id: Bekerja di
it: Lavorare in
ja: で働く
pa: ਵਿਚ ਕੰਮ ਕਰੋ
pt: Trabalhar em
ru: Работать в
sd: ڪم اندر ٿيو
ta: வேலை
te: పని చేయు
ur: میں کام کریں

source: Form
af: Vorm
ar: شكل
az: Forma
bn: ফর্ম
de_de: Bilden
es: Formulario
fa: فرم
fil: Porma
fr: Forme
hi: फॉर्म
hy: Ձև
id: Bentuk
it: Modulo
ja: 形
pa: ਫਾਰਮ
pt: Forma
ru: Форма
sd: فارم
ta: படிவம்
te: ఫారం
ur: فارم

source: Overview
af: Oorsig
ar: نظرة عامة
az: Baxış
bn: ওভারভিউ
da: Oversigt
de_de: Überblick
es: Visión general
fa: بررسی اجمالی
fil: Pangkalahatang-ideya
fr: Aperçu
hi: अवलोकन
hy: Ակնարկ
id: Gambaran
it: Panoramica
ja: 概要
pa: ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pt: Visão geral
ru: Обзор
sd: جائزو
ta: கண்ணோட்டம்
te: అవలోకనం
ur: جائزہ

source: Work
af: Werk
ar: عمل
az: İşləyin
bn: কাজ
da: Arbejde
de_de: Arbeit
es: Trabaja
fa: کار کردن
fil: Trabaho
fr: Travailler
hi: काम
hy: Աշխատանք
id: Kerja
it: Lavoro
ja: 仕事
pa: ਕੰਮ
pt: Trabalhos
ru: Работа
sd: ڪم ايندؤَ
ta: வேலை
te: పని
ur: کام

source: Education
af: Educ / Gebruikers / appel / Dokumente / Git / WorldNoor Bit / worldnoor / WorldNoor.xcodeprojation
ar: التعليم
az: Təhsil
bn: শিক্ষা
da: Uddannelse / Brugere / æble / Dokumenter / Git / WorldNoor Bit / worldnoor / WorldNoor.xcodeprojation
de_de: Bildung
es: Educación
fa: تحصیلات
fil: Educ / Users / apple / Documents / Git / WorldNoor Bit / worldnoor / WorldNoor.xcodeprojation
fr: Éducation
hi: शिक्षा
hy: Կրթել / Օգտագործողներ / խնձոր / Փաստաթղթեր / Git / WorldNoor Bit / worldnoor / WorldNoor.xcodeprojation
id: Pendidikan
it: Formazione scolastica
ja: 教育
pa: ਐਜੂਕੇਸ਼ਨ / ਉਪਭੋਗਤਾ / ਸੇਬ / ਦਸਤਾਵੇਜ਼ / ਗੀਟ / ਵਰਲਡ ਨੂਰ ਬਿੱਟ / ਵਰਲਡਨੂਰ / ਵਰਲਡਨੂਰ.ਐਕਸਕੋਡਪ੍ਰੋਜੇਸ਼ਨ
pt: Educ / Usuários / apple / Documents / Git / WorldNoor Bit / worldnoor / WorldNoor.xcodeprojation
ru: Образование
sd: Educ/Users/apple/Documents/Git/WorldNoor Bit/worldnoor/WorldNoor.xcodeprojation
ta: கல்வி / பயனர்கள் / ஆப்பிள் / ஆவணங்கள் / கிட் / வேர்ல்ட்நூர் பிட் / வேர்ல்ட்நூர் / வேர்ல்ட்நூர்.எக்ஸ் கோட் ப்ரோஜேஷன்
te: ఎడ్యుక్ / యూజర్స్ / ఆపిల్ / డాక్యుమెంట్స్ / గిట్ / వరల్డ్‌నూర్ బిట్ / వరల్డ్‌నూర్ / వరల్డ్‌నూర్.కోడ్ప్రొజెషన్
ur: تعلیم

source: Places you've lived
af: Plekke waar jy gewoon het
ar: أماكن عشت فيها
az: Yaşadığınız yerlər
bn: আপনি যে জায়গাগুলি বাস করেছেন
da: Steder, du har boet
de_de: Orte, an denen du gelebt hast
es: Lugares en los que has vivido
fa: مکانهایی که در آنها زندگی کرده اید
fil: Mga lugar na iyong tinitirhan
fr: Lieux où vous avez vécu
hi: आपके द्वारा जीते गए स्थान
hy: Ձեր ապրած վայրերը
id: Tempat tinggal Anda
it: Luoghi che hai vissuto
ja: あなたが住んでいた場所
pa: ਉਹ ਸਥਾਨ ਜਿੱਥੇ ਤੁਸੀਂ ਰਹਿੰਦੇ ਹੋ
pt: Lugares onde você morou
ru: Места, в которых вы жили
sd: جڳندا جيڪي توهان رهندا آهيو
ta: நீங்கள் வாழ்ந்த இடங்கள்
te: మీరు నివసించిన ప్రదేశాలు
ur: وہ مقامات جہاں آپ رہتے ہیں

source: City
af: Stad
ar: مدينة
az: Şəhər
bn: শহর
da: By
de_de: Stadt
es: Ciudad
fa: شهر
fil: Lungsod
fr: Ville
hi: शहर
hy: Քաղաք
id: Kota
it: Città
ja: 市
pa: ਸ਼ਹਿਰ
pt: Cidade
ru: Город
sd: شھر
ta: நகரம்
te: నగరం
ur: شہر

source: Town-hall
af: Stadsaal
ar: قاعة المدينه
az: Şəhər zalı
bn: টাউন হল
da: Rådhus
de_de: Rathaus
es: Ayuntamiento
fa: شهرداری
fr: Mairie
hi: टाउन-हॉल
hy: Քաղաքապետարան
id: Balai Kota
it: Municipio
ja: 町役場
pa: ਸ਼ਹਿਰ ਭਵਨ
pt: Prefeitura
ru: Городской зал
sd: ٽائون هال
ta: நகர மண்டபம்
te: టౌన్ హాల్
ur: ضلعی مرکز

source: Logout
af: Teken uit
ar: تسجيل خروج
az: Çıxış
bn: প্রস্থান
da: Log ud
de_de: Ausloggen
es: Cerrar sesión
fa: خروج
fil: Pag-logout
fr: Se déconnecter
hi: लॉगआउट
hy: Դուրս գալ
id: Keluar
it: Disconnettersi
ja: ログアウト
pa: ਲਾੱਗ ਆਊਟ, ਬਾਹਰ ਆਉਣਾ
pt: Sair
ru: Выйти
sd: ڪم ڇڏڻ
ta: வெளியேறு
te: లాగ్ అవుట్
ur: لاگ آوٹ

source: End User License Agreement
af: Eindgebruiker lisensie-ooreenkoms
ar: نهاية اتفاقية ترخيص المستخدم
az: Son İstifadəçi Lisenziyası Müqaviləsi
bn: শেষ ব্যাবহারকারি অনুমতি চুক্তি
da: Slutbrugeraftale
de_de: Endbenutzer-Lizenzvereinbarung
es: Acuerdo de licencia de usuario final
fa: قرارداد مجوز کاربر نهایی
fil: Pagtatapos ng Kasunduan sa Lisensya ng User
fr: Contrat de licence de l'utilisateur final
hi: अंतिम उपयोगकर्ता लाइसेंस समझौता
hy: Վերջնական օգտագործողի լիցենզիայի պայմանագիր
id: Perjanjian Lisensi Pengguna Akhir
it: Contratto di licenza per l'utente
pa: ਅੰਤ ਉਪਭੋਗਤਾ ਲਾਇਸੈਂਸ ਇਕਰਾਰਨਾਮਾ
pt: Contrato de Licença de Usuário Final
ru: Лицензионное соглашение конечного пользователя
sd: آخرڪار صارف جو معاهدو
ta: இறுதி பயனர் உரிம ஒப்பந்தம்
te: తుది వినియోగదారు లైసెన్స్ ఒప్పందం
ur: صارف کا لائسنس کا آخری معاہدہ

source: Invite Friends
af: Nooi vriende
ar: ادعو أصدقاء
az: Dostları dəvət edin
bn: বন্ধুদের আমন্ত্রণ জানান
da: Inviter venner
de_de: Freunde einladen
es: Invitar a amigos
fa: دوستان را دعوت کنید
fil: Mag-imbita ng mga kaibigan
fr: Inviter des amis
hi: दोस्तों को आमंत्रित करें
hy: Հրավիրել ընկերներին
id: Mengundang teman-teman
it: Invita gli amici
ja: 友達を招待
pa: ਦੋਸਤਾਂ ਨੂੰ ਸੱਦਾ ਦਿਓ
pt: Convide amigos
ru: Пригласить друзей
sd: دوستن کي دعوت ڏيو
ta: நண்பர்களை அழைக்க
te: స్నేహితులను ఆహ్వానించండి
ur: دوستوں کو مدعو کریں

source: People Nearby
af: Mense in die omgewing
ar: الناس في مكان قريب
az: Yaxınlıqdakı insanlar
bn: কাছাকাছি লোকেরা
da: Folk i nærheden
de_de: Leute in der Nähe
es: Gente cercana
fa: افراد نزدیک
fil: Mga Tao sa Kalapit
fr: Personnes à proximité
hi: लोग पास
hy: Մարդիկ մոտակայքում
id: Orang di sekitar
it: Persone nelle vicinanze
ja: 近所の人
pa: ਨੇੜਲੇ ਲੋਕ
pt: as pessoas próximas
ru: Люди неподалеку
sd: ڀرسان وارو ماڻهو
ta: அருகிலிருக்கும் நபர்கள்
te: సమీపంలోవున్న ప్రజలు
ur: آس پاس کے افراد

source: FAQs
af: Gereelde vrae
ar: أسئلة مكررة
az: Suallar
da: Ofte stillede spørgsmål
es: Preguntas frecuentes
fa: سالات متداول
fil: Mga FAQ
fr: FAQ
hi: एफएक्यू
hy: ՀՏՀ
id: FAQ
it: FAQ
ja: よくある質問
pa: ਅਕਸਰ ਪੁੱਛੇ ਜਾਂਦੇ ਪ੍ਰਸ਼ਨ
ru: Часто задаваемые вопросы
sd: سوالات
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te: తరచుగా అడిగే ప్రశ్నలు
ur: عمومی سوالنامہ

source: Competition
af: Kompetisie
ar: منافسة
az: Rəqabət
bn: প্রতিযোগিতা
da: Konkurrence
de_de: Wettbewerb
es: Competencia
fa: رقابت
fil: Kumpetisyon
fr: Concurrence
hi: प्रतियोगिता
hy: Մրցակցություն
id: Persaingan
it: Concorrenza
ja: コンペ
pa: ਮੁਕਾਬਲਾ
pt: Concorrência
ru: Конкуренция
sd: مقابلو
ta: போட்டி
te: పోటీ
ur: مقابلہ

source: Images
af: Beelde
ar: الصور
az: Şəkillər
bn: ছবি
da: Billeder
de_de: Bilder
es: Imagenes
fa: تصاویر
fil: Mga imahe
hi: छवियां
hy: Պատկերներ
id: Gambar-gambar
it: Immagini
ja: 画像
pa: ਚਿੱਤਰ
pt: Imagens
ru: Картинки
sd: تصويرون
ta: படங்கள்
te: చిత్రాలు
ur: تصاویر

source: Videos
ar: أشرطة فيديو
az: Videolar
bn: ভিডিও
da: Videoer
fa: فیلم های
fil: Mga video
fr: Vidéos
hi: वीडियो
hy: Տեսանյութեր
id: Video
it: Video
ja: ビデオ
pa: ਵੀਡੀਓ
pt: Vídeos
ru: Видео
sd: وڊيوز
ta: வீடியோக்கள்
te: వీడియోలు
ur: ویڈیوز
