Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Enter User Name*
af: Voer gebruikersnaam in*
ar: ادخل اسم المستخدم*
az: İstifadəçi adını daxil edin*
bn: ব্যবহারকারীর নাম লিখুন*
da: Indtast brugernavn*
de_de: Benutzername eingeben*
es: Introduzca su nombre de usuario*
fa: نام کاربری را وارد کنید*
fil: Ipasok ang iyong username*
fr: Saisissez votre nom d'utilisateur*
hi: उपयोगकर्ता नाम दर्ज करें
hy: Մուտքագրեք օգտվողի անունը*
id: Masukkan nama pengguna*
it: Inserire username*
ja: ユーザーネームを入力してください*
pa: ਉਪਭੋਗਤਾ ਨਾਮ ਦਾਖਲ ਕਰੋ*
pt: Insira nome de usuário*
ru: Введите имя пользователя*
sd: استعمال ڪندڙ جو نالو داخل ڪريو*
ta: பயனர் பெயரை உள்ளிடவும்*
te: వినియోగదారు పేరు నమోదు చేయండి*
ur: صارف کا نام درج کریں*

# Enter email address*
source: Enter email
af: Voer e -posadres in*
ar: أدخل عنوان البريد الالكتروني*
az: E -poçt ünvanını daxil edin*
bn: ইমেইল অ্যাড্রেস দিন*
da: Indtast email-adresse*
de_de: E-Mail Adresse eingeben*
es: Introduzca la dirección de correo electrónico*
fa: آدرس ایمیل را وارد کن*
fil: Ilagay ang email address*
fr: Entrer l'adresse e-mail*
hi: ईमेल पता दर्ज करें
hy: Մուտքագրեք էլփոստի հասցեն*
id: Masukkan alamat email*
it: Inserisci l'indirizzo email*
ja: メールアドレスを入力してください*
pa: ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ*
pt: Insira o endereço de e-mail*
ru: Введите адрес электронной почты*
sd: اي ميل پتو داخل ڪريو*
ta: மின்னஞ்சல் முகவரியை உள்ளிடவும்*
te: ఈ - మెయిల్ అడ్రస్ నింపండి*
ur: ای میل پتہ درج کریں*

source: Date of Birth*
af: Geboortedatum*
ar: تاريخ الولادة*
az: Doğum tarixi*
bn: জন্ম তারিখ*
da: Fødselsdato*
de_de: Geburtsdatum*
es: Fecha de cumpleaños*
fa: تاریخ تولد*
fil: Araw ng kapanganakan*
fr: Date de naissance*
hi: जन्म तिथि
hy: Ծննդյան ամսաթիվ*
id: Tanggal lahir*
it: Data di nascita*
ja: 生年月日*
pa: ਜਨਮ ਤਾਰੀਖ*
pt: Data de nascimento*
ru: Дата рождения*
sd: ڄم جي تاريخ*
ta: பிறந்த தேதி*
te: పుట్టిన తేది*
ur: پیدائش کی تاریخ*

source: Enter Password*
af: Sleutel wagwoord in*
ar: أدخل كلمة المرور *
az: Şifrə daxil edin*
bn: পাসওয়ার্ড লিখুন*
da: Indtast adgangskode*
de_de: Passwort eingeben*
es: Introducir la contraseña*
fa: رمز عبور را وارد کنید*
fil: Ilagay ang password*
fr: Entrer le mot de passe*
hi: पासवर्ड दर्ज करें
hy: Մուտքագրեք գաղտնաբառը*
id: Masukkan kata kunci*
it: Inserire la password*
ja: パスワードを入力する*
pa: ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ*
pt: Digite a senha*
ru: Введите пароль*
sd: پاسورڊ داخل ڪريو*
ta: கடவுச்சொல்லை உள்ளிடவும்*
te: రహస్య సంకేతం తెలపండి*
ur: پاس ورڈ درج کریں*

source: Country*
af: Land*
ar: دولة*
az: Ölkə*
bn: দেশ*
da: Land*
de_de: Land*
es: País*
fa: کشور*
fil: Bansa *
fr: Pays*
hi: देश *
hy: Երկիր*
id: Negara*
it: Nazione*
ja: 国*
pa: ਦੇਸ਼*
pt: País*
ru: Страна*
sd: ملڪ*
ta: நாடு*
te: దేశం*
ur: ملک*

source: Create Your Child Account
af: Skep u kinderrekening
ar: قم بإنشاء حساب طفلك
az: Uşaq Hesabınızı yaradın
bn: আপনার সন্তানের অ্যাকাউন্ট তৈরি করুন
da: Opret din barnekonto
de_de: Erstellen Sie Ihr Kinderkonto
es: Crea tu cuenta infantil
fa: حساب فرزند خود را ایجاد کنید
fil: Lumikha ng Iyong Account sa Bata
fr: Créez votre compte enfant
hi: अपना बच्चा खाता बनाएँ
hy: Ստեղծեք ձեր երեխայի հաշիվը
id: Buat Akun Anak Anda
it: Crea il tuo account per bambini
ja: お子様のアカウントを作成する
pa: ਆਪਣਾ ਬਾਲ ਖਾਤਾ ਬਣਾਉ
pt: Crie sua conta infantil
ru: Создайте свою дочернюю учетную запись
sd: پنهنجو اراڻو کاتو اهيو
ta: உங்கள் குழந்தை கணக்கை உருவாக்கவும்
te: మీ పిల్లల ఖాతాను సృష్టించండి
ur: اپنا بچہ اکاؤنٹ بنائیں۔

source: Select country of your child
af: Kies die land van u kind
ar: حدد بلد طفلك
az: Çocuğunuzun ölkəsini seçin
bn: আপনার সন্তানের দেশ নির্বাচন করুন
da: Vælg dit barns land
de_de: Wählen Sie das Land Ihres Kindes aus
es: Seleccione el país de su hijo
fa: کشور فرزند خود را انتخاب کنید
fil: Piliin ang bansa ng iyong anak
fr: Sélectionnez le pays de votre enfant
hi: अपने बच्चे का देश चुनें
hy: Ընտրեք ձեր երեխայի երկիրը
id: Pilih negara anak Anda
it: Seleziona il paese di tuo figlio
ja: お子様の国を選択してください
pa: ਆਪਣੇ ਬੱਚੇ ਦਾ ਦੇਸ਼ ਚੁਣੋ
pt: Selecione o país do seu filho
ru: Выберите страну вашего ребенка
sd: پنھنجي ار جو ملڪ چونڊيو
ta: உங்கள் குழந்தையின் நாட்டைத் தேர்ந்தெடுக்கவும்
te: మీ పిల్లల దేశాన్ని ఎంచుకోండి
ur: اپنے بچے کا ملک منتخب کریں۔

source: Enter first name of your child
af: Voer die voornaam van u kind in
ar: أدخل الاسم الأول لطفلك
az: Uşağınızın adını daxil edin
bn: আপনার সন্তানের প্রথম নাম লিখুন
da: Indtast dit barns fornavn
de_de: Geben Sie den Vornamen Ihres Kindes ein
es: Ingrese el nombre de su hijo
fa: نام فرزند خود را وارد کنید
fil: Ipasok ang unang pangalan ng iyong anak
fr: Saisissez le prénom de votre enfant
hi: अपने बच्चे का पहला नाम दर्ज करें
hy: Մուտքագրեք ձեր երեխայի անունը
id: Masukkan nama depan anak Anda
it: Inserisci il nome di tuo figlio
ja: お子様の名を入力してください
pa: ਆਪਣੇ ਬੱਚੇ ਦਾ ਪਹਿਲਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Digite o primeiro nome do seu filho
ru: Введите имя вашего ребенка
sd: پنھنجي .ار جو نالو داخل ڪريو
ta: உங்கள் குழந்தையின் முதல் பெயரை உள்ளிடவும்
te: మీ పిల్లల మొదటి పేరును నమోదు చేయండి
ur: اپنے بچے کا پہلا نام درج کریں۔

source: Enter last name of your child
af: Voer die van van u kind in
ar: أدخل الاسم الأخير لطفلك
az: Uşağınızın soyadını daxil edin
bn: আপনার সন্তানের শেষ নাম লিখুন
da: Indtast dit barns efternavn
de_de: Geben Sie den Nachnamen Ihres Kindes ein
es: Ingrese el apellido de su hijo
fa: نام خانوادگی فرزند خود را وارد کنید
fil: Ipasok ang apelyido ng iyong anak
fr: Entrez le nom de famille de votre enfant
hi: अपने बच्चे का अंतिम नाम दर्ज करें
hy: Մուտքագրեք ձեր երեխայի ազգանունը
id: Masukkan nama belakang anak Anda
it: Inserisci il cognome di tuo figlio
ja: お子様の名前を入力してください
pa: ਆਪਣੇ ਬੱਚੇ ਦਾ ਆਖਰੀ ਨਾਮ ਦਾਖਲ ਕਰੋ
pt: Digite o sobrenome do seu filho
ru: Введите фамилию вашего ребенка
sd: پنھنجي ofار جو آخري نالو داخل ڪريو
ta: உங்கள் குழந்தையின் கடைசி பெயரை உள்ளிடவும்
te: మీ పిల్లల చివరి పేరును నమోదు చేయండి
ur: اپنے بچے کا آخری نام درج کریں۔

source: Enter user name
af: Voer gebruikersnaam in
ar: ادخل اسم المستخدم
az: İstifadəçi adını daxil edin
bn: ব্যবহারকারীর নাম লিখুন
da: Indtast brugernavn
de_de: Benutzername eingeben
es: Introduzca su nombre de usuario
fa: نام کاربری را وارد کنید
fil: Ipasok ang iyong username
fr: Saisissez votre nom d'utilisateur
hi: उपयोगकर्ता नाम दर्ज करें
hy: Մուտքագրեք օգտվողի անունը
id: Masukkan nama pengguna
it: Inserire username
ja: ユーザーネームを入力してください
pa: ਉਪਭੋਗਤਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira nome de usuário
ru: Введите имя пользователя
sd: استعمال ڪندڙ جو نالو داخل ڪريو
ta: பயனர் பெயரை உள்ளிடவும்
te: వినియోగదారు పేరు నమోదు చేయండి
ur: صارف کا نام درج کریں۔

# Enter email address of your child
source: Enter email of your child
af: Voer die e -posadres van u kind in
ar: أدخل عنوان البريد الإلكتروني لطفلك
az: Uşağınızın e -poçt ünvanını daxil edin
bn: আপনার সন্তানের ইমেল ঠিকানা লিখুন
da: Indtast dit barns e -mail -adresse
de_de: Geben Sie die E-Mail-Adresse Ihres Kindes ein
es: Ingrese la dirección de correo electrónico de su hijo
fa: آدرس ایمیل فرزند خود را وارد کنید
fil: Ipasok ang email address ng iyong anak
fr: Entrez l'adresse e-mail de votre enfant
hi: अपने बच्चे का ईमेल पता दर्ज करें
hy: Մուտքագրեք ձեր երեխայի էլ. Հասցեն
id: Masukkan alamat email anak Anda
it: Inserisci l'indirizzo email di tuo figlio
ja: お子様のメールアドレスを入力してください
pa: ਆਪਣੇ ਬੱਚੇ ਦਾ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ
pt: Digite o endereço de e-mail do seu filho
ru: Введите адрес электронной почты вашего ребенка
sd: پنھنجي .ار جو اي ميل پتو داخل ڪريو
ta: உங்கள் குழந்தையின் மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: మీ పిల్లల ఇమెయిల్ చిరునామాను నమోదు చేయండి
ur: اپنے بچے کا ای میل پتہ درج کریں۔

source: Enter kids first name.
af: Voer kinders se voornaam in.
ar: أدخل الاسم الأول للأطفال.
az: Uşaqların adını daxil edin.
bn: বাচ্চাদের প্রথম নাম লিখুন।
da: Indtast børns fornavn.
de_de: Geben Sie den Vornamen der Kinder ein.
es: Ingrese el nombre de los niños.
fa: نام بچه ها را وارد کنید
fil: Ipasok ang pangalan ng mga bata.
fr: Entrez le prénom des enfants.
hi: बच्चों को पहले नाम दें।.
hy: Մուտքագրեք երեխաների անունը:
id: Masukkan nama depan anak.
it: Inserisci il nome del bambino.
ja: 子供の名を入力してください。
pa: ਬੱਚਿਆਂ ਦਾ ਪਹਿਲਾ ਨਾਮ ਦਰਜ ਕਰੋ.
pt: Digite o primeiro nome das crianças.
ru: Введите имя ребенка.
sd: ارن جو پهريون نالو داخل ڪريو.
ta: குழந்தைகளின் முதல் பெயரை உள்ளிடவும்.
te: పిల్లల మొదటి పేరు నమోదు చేయండి.
ur: بچوں کا پہلا نام درج کریں۔

source: Enter kids last name.
af: Voer kinders se van in.
ar: أدخل الاسم الأخير للأطفال.
az: Uşaqların soyadını daxil edin.
bn: বাচ্চাদের শেষ নাম লিখুন
da: Indtast børns efternavn.
de_de: Geben Sie den Nachnamen der Kinder ein.
es: Ingrese el apellido de los niños.
fa: نام خانوادگی بچه ها را وارد کنید
fil: Ipasok ang apelyido ng mga bata.
fr: Entrez le nom de famille de l'enfant.
hi: बच्चों को अंतिम नाम दें।.
hy: Մուտքագրեք երեխաների ազգանունը:
id: Masukkan nama belakang anak-anak.
it: Inserisci il cognome del bambino.
ja: 子供の名前を入力します。
pa: ਬੱਚਿਆਂ ਦਾ ਆਖਰੀ ਨਾਮ ਦਾਖਲ ਕਰੋ.
pt: Digite o sobrenome das crianças.
ru: Введите фамилию детей.
sd: ارن جو آخري نالو داخل ڪريو.
ta: குழந்தைகளின் கடைசி பெயரை உள்ளிடவும்.
te: పిల్లల చివరి పేరు నమోదు చేయండి.
ur: بچوں کا آخری نام درج کریں۔

source: Enter user name.
af: Voer gebruikersnaam in.
ar: ادخل اسم المستخدم.
az: İstifadəçi adını daxil edin.
bn: ব্যবহারকারীর নাম লিখুন।
da: Indtast brugernavn.
de_de: Benutzername eingeben.
es: Introduzca su nombre de usuario.
fa: نام کاربری را وارد کنید.
fil: Ipasok ang iyong username.
fr: Saisissez votre nom d'utilisateur.
hi: उपयोगकर्ता नाम दर्ज करें।.
hy: Մուտքագրեք օգտվողի անունը:
id: Masukkan nama pengguna.
it: Inserire username.
ja: ユーザーネームを入力してください。
pa: ਉਪਭੋਗਤਾ ਨਾਮ ਦਰਜ ਕਰੋ.
pt: Insira nome de usuário.
ru: Введите имя пользователя.
sd: استعمال ڪندڙ جو نالو داخل ڪريو.
ta: பயனர் பெயரை உள்ளிடவும்.
te: వినియోగదారు పేరు నమోదు చేయండి.
ur: صارف کا نام درج کریں۔

source: Enter country.
af: Voer land in.
ar: أدخل الدولة.
az: Ölkəyə daxil olun.
bn: দেশে প্রবেশ করুন।
da: Indtast land.
de_de: Land eingeben.
es: Ingrese el país.
fa: کشور را وارد کنید
fil: Pumasok sa bansa.
fr: Entrez le pays.
hi: देश में प्रवेश करो।.
hy: Մուտքագրեք երկիրը:
id: Masukkan negara.
it: Inserisci il paese.
ja: 国を入力してください。
pa: ਦੇਸ਼ ਦਾਖਲ ਕਰੋ.
pt: Insira o país.
ru: Введите страну.
sd: ملڪ داخل ڪريو.
ta: நாட்டிற்குள் நுழையுங்கள்.
te: దేశంలోకి ప్రవేశించండి.
ur: ملک میں داخل ہوں۔

source: Choose Date of birth
af: Kies geboortedatum
ar: اختر تاريخ الميلاد
az: Doğum tarixini seçin
bn: জন্ম তারিখ নির্বাচন করুন
da: Vælg fødselsdato
de_de: Geburtsdatum wählen
es: Elija fecha de nacimiento
fa: تاریخ تولد را انتخاب کنید
fil: Piliin ang Petsa ng kapanganakan
fr: Choisissez Date de naissance
hi: जन्म तिथि चुनें
hy: Ընտրեք ծննդյան ամսաթիվը
id: Pilih Tanggal lahir
it: Scegli la data di nascita
ja: 生年月日を選択してください
pa: ਜਨਮ ਮਿਤੀ ਚੁਣੋ
pt: Escolha a data de nascimento
ru: Выберите дату рождения
sd: مڻ جي تاريخ چونڊيو
ta: பிறந்த தேதியை தேர்வு செய்யவும்
te: పుట్టిన తేదీని ఎంచుకోండి
ur: تاریخ پیدائش کا انتخاب کریں۔

source: Choose Month
af: Kies Maand
ar: اختر الشهر
az: Ay seçin
bn: মাস নির্বাচন করুন
da: Vælg måned
de_de: Monat wählen
es: Elija Mes
fa: ماه را انتخاب کنید
fil: Pumili ng Buwan
fr: Choisissez le mois
hi: चुनो महीना
hy: Ընտրեք ամիս
id: Pilih Bulan
it: Scegli il mese
ja: 月を選択
pa: ਮਹੀਨਾ ਚੁਣੋ
pt: Escolha o mês
ru: Выберите месяц
sd: مهينو چونڊيو
ta: மாதத்தைத் தேர்ந்தெடுக்கவும்
te: నెల ఎంచుకోండి
ur: مہینہ منتخب کریں۔

source: Choose Day
af: Kies Dag
ar: اختر اليوم
az: Gün seçin
bn: দিন নির্বাচন করুন
da: Vælg dag
de_de: Tag wählen
es: Elija el día
fa: روز را انتخاب کنید
fil: Pumili ng Araw
fr: Choisissez le jour
hi: चुनें दिन
hy: Ընտրեք օրը
id: Pilih Hari
it: Scegli giorno
ja: 日を選択
pa: ਦਿਨ ਚੁਣੋ
pt: Escolha o dia
ru: Выберите день
sd: ڏينهن چونڊيو
ta: நாளை தேர்வு செய்யவும்
te: రోజును ఎంచుకోండి
ur: دن کا انتخاب کریں۔

source: Choose Year
af: Kies jaar
ar: اختر السنة
az: İl seçin
bn: বছর নির্বাচন করুন
da: Vælg år
de_de: Jahr wählen
es: Elija año
fa: انتخاب سال
fil: Pumili ng Taon
fr: Choisissez l'année
hi: चुनो साल
hy: Ընտրեք Տարին
id: Pilih Tahun
it: Scegli l'anno
ja: 年を選択
pa: ਸਾਲ ਚੁਣੋ
pt: Escolha o ano
ru: Выберите год
sd: سال چونڊيو
ta: ஆண்டைத் தேர்வு செய்யவும்
te: సంవత్సరాన్ని ఎంచుకోండి
ur: سال کا انتخاب کریں۔

source: We are processing the video...
af: Ons verwerk die video ...
ar: نقوم بمعالجة الفيديو ...
az: Videonu emal edirik ...
bn: আমরা ভিডিও প্রসেস করছি ...
da: Vi behandler videoen ...
de_de: Wir bearbeiten das Video...
es: Nosotras estamos procesando el video ...
fa: ما در حال پردازش ویدیو هستیم ...
fil: Pinoproseso namin ang video ...
fr: Nous traitons la vidéo...
hi: हम वीडियो को संसाधित कर रहे हैं।...
hy: Մենք մշակում ենք տեսանյութը ...
id: Video sedang kami proses...
it: Stiamo elaborando il video...
ja: 私たちはビデオを処理しています...
pa: ਅਸੀਂ ਵੀਡੀਓ ਤੇ ਕਾਰਵਾਈ ਕਰ ਰਹੇ ਹਾਂ ...
pt: Estamos processando o vídeo ...
ru: Обрабатываем видео ...
sd: اسان وڊيو پروسيسنگ ڪري رهيا آهيون ...
ta: நாங்கள் வீடியோவை செயலாக்குகிறோம் ...
te: మేము వీడియోను ప్రాసెస్ చేస్తున్నాము ...
ur: ہم ویڈیو پر کارروائی کر رہے ہیں ...

source: Blogs
ar: المدونات
az: Bloqlar
bn: ব্লগ
fa: وبلاگ ها
fil: Mga Blog
fr: Blogues
hi: ब्लॉग
hy: Բլոգեր
ja: ブログ
pa: ਬਲੌਗ
ru: Блоги
sd: بلاگ
ta: வலைப்பதிவுகள்
te: బ్లాగులు
ur: بلاگز

source: Done
af: Gedoen
ar: فعله
az: Tamamlandı
bn: সম্পন্ন
da: Færdig
de_de: Fertig
fil: Tapos na
fr: Fait
hy: ተከናውኗል
id: Selesai
it: Fatto
ja: 終わり
pa: ਕੀਤਾ
pt: Feito
ru: Сделанный
sd: اڃان مليو
ta: முடிந்தது
te: పూర్తి
ur: ہو گیا

# Login button to continue
source: Enter your email or mobile number and password and press Login button to continue
af: Voer u e -pos of telefoonnommer en wagwoord in en druk die aanmeldknoppie om voort te gaan
ar: أدخل بريدك الإلكتروني أو رقم هاتفك وكلمة المرور واضغط على زر تسجيل الدخول للمتابعة
az: E-poçtunuzu və ya telefon nömrənizi və şifrənizi daxil edin və davam etmək üçün Giriş düyməsini basın
bn: আপনার ইমেল বা ফোন নম্বর এবং পাসওয়ার্ড লিখুন এবং চালিয়ে যেতে লগইন বোতাম টিপুন
da: Indtast din e -mail eller telefonnummer og din adgangskode, og tryk på login -knappen for at fortsætte
de_de: Geben Sie Ihre E -Mail- oder Telefonnummer und Ihr Passwort ein und drücken Sie die Schaltfläche Anmelde, um fortzufahren
es: Ingrese su correo electrónico o número de teléfono y contraseña y presione el botón de inicio de sesión para continuar
fa: ایمیل یا شماره تلفن و رمز عبور خود را وارد کنید و برای ادامه دکمه ورود به سیستم را فشار دهید
fil: Ipasok ang iyong email o numero ng telepono at password at pindutin ang pindutan ng pag -login upang magpatuloy
fr: Entrez votre e-mail ou votre numéro de téléphone et votre mot de passe et appuyez sur le bouton de connexion pour continuer
hi: अपना ईमेल या फ़ोन नंबर और पासवर्ड दर्ज करें और जारी रखने के लिए लॉगिन बटन दबाएं
hy: ኢሜልዎን ወይም የስልክ ቁጥርዎን እና የይለፍ ቃልዎን ያስገቡ እና ለመቀጠል የመግቢያ ቁልፍን ይጫኑ
id: Masukkan email atau nomor telepon dan kata sandi Anda dan tekan tombol login untuk melanjutkan
it: Inserisci la tua e -mail o il numero di telefono e la password e premere il pulsante di accesso per continuare
ja: メールまたは電話番号とパスワードを入力し、ログインボタンを押して続行します
pa: ਆਪਣਾ ਈਮੇਲ ਜਾਂ ਫੋਨ ਨੰਬਰ ਅਤੇ ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ ਅਤੇ ਜਾਰੀ ਰੱਖਣ ਲਈ ਲੌਗਇਨ ਬਟਨ ਨੂੰ ਦਬਾਓ
pt: Digite seu e -mail ou número de telefone e senha e pressione o botão de login para continuar
ru: Введите свой адрес электронной почты или номер телефона и пароль и нажмите кнопку входа в систему, чтобы продолжить
sd: پنهنجي اي ميل يا فون نمبر ۽ پاسورڊ داخل ڪريو ۽ جاري رکڻ لاء لاگ ان بٽڻ دٻايو
ta: உங்கள் மின்னஞ்சல் அல்லது தொலைபேசி எண் மற்றும் கடவுச்சொல்லை உள்ளிட்டு தொடர உள்நுழைவு பொத்தானை அழுத்தவும்
te: మీ ఇమెయిల్ లేదా ఫోన్ నంబర్ మరియు పాస్‌వర్డ్ ఎంటర్ చేసి, కొనసాగించడానికి లాగిన్ బటన్ నొక్కండి
ur: اپنا ای میل یا فون نمبر اور پاس ورڈ درج کریں اور جاری رکھنے کے لئے لاگ ان بٹن دبائیں

source: LOGIN
af: TEKEN AAN
ar: تسجيل الدخول
az: DAXİL OL
bn: প্রবেশ করুন
da: LOG PÅ
de_de: ANMELDUNG
es: ACCESO
fa: وارد شدن
fil: MAG LOG IN
fr: CONNEXION
hi: लॉगिन
hy: ግባ
id: GABUNG
it: ACCEDERE
ja: ログインする
pa: ਲਾਗਿਨ
pt: CONECTE-SE
ru: АВТОРИЗОВАТЬСЯ
sd: لاگ ان ٿيو
ta: உள்நுழைய
te: ప్రవేశించండి
ur: لاگ ان کریں

source: New User? Register,
af: Nuwe gebruiker? Registreer,
ar: مستخدم جديد؟ يسجل،
az: Yeni istifadəçi? Qeydiyyat,
bn: নতুন ব্যবহারকারী? নিবন্ধন,
da: Ny bruger? Tilmeld,
de_de: Neuer Benutzer? Registrieren,
es: ¿Nuevo Usuario? Registrarse,
fa: کاربر جدید؟ ثبت نام،
fil: Bagong gumagamit? Magrehistro,
fr: Nouvel utilisateur? S'inscrire,
hi: नए उपयोगकर्ता? रजिस्टर करें,
hy: አዲስ ተጠቃሚ? ይመዝገቡ,
id: Pengguna baru? Daftar,
it: Nuovo utente? Registrati,
ja: 新しいユーザー？登録、
pa: ਨਵਾਂ ਯੂਜ਼ਰ? ਰਜਿਸਟਰ,
pt: Novo usuário? Registro,
ru: Новый пользователь? Регистр,
sd: نئون استعمال ڪندڙ؟ رجسٽرڊ،
ta: புதிய பயனர்? பதிவு,
te: క్రొత్త వినియోగదారు? నమోదు,
ur: نیا صارف؟ رجسٹر،

source: it's free!
af: Dit is gratis!
ar: انه مجانا!
az: pulsuzdur!
bn: এটা বিনামূল্যে!
da: det er gratis!
de_de: es ist kostenlos!
es: ¡es gratis!
fa: رایگان است!
fil: ito'y LIBRE!
fr: c'est gratuit!
hi: यह मुफ़्त है!
hy: ነፃ ነው!
id: gratis!
it: è gratis!
ja: それは無料です！
pa: ਇਹ ਮੁਫ਼ਤ ਹੈ!
pt: é grátis!
ru: это бесплатно!
sd: اهو مفت آهي!
ta: இது இலவசம்!
te: ఇది ఉచితం!
ur: یہ مفت ہے!

source: Password must be 8-200 characters long.
af: Wagwoord moet 8-200 karakters lank wees.
ar: يجب أن تتكون كلمة المرور من 8 إلى 200 حرف.
az: Şifrə uzunluğu 8-200 simvol olmalıdır.
bn: পাসওয়ার্ড অবশ্যই 8-200 অক্ষর দীর্ঘ হতে হবে।
da: Adgangskode skal være 8-200 tegn lang.
de_de: Das Passwort muss 8-200 Zeichen lang sein.
es: La contraseña debe tener 8-200 caracteres.
fa: رمز عبور باید 8-200 کاراکتر باشد.
fil: Ang password ay dapat na 8-200 character ang haba.
fr: Le mot de passe doit comporter 8 à 200 caractères.
hi: पासवर्ड 8-200 वर्ण लंबा होना चाहिए।
hy: የይለፍ ቃል ከ 8-200 ቁምፊዎች ርዝመት መሆን አለበት.
id: Kata sandi harus 8-200 karakter.
it: La password deve essere lunga 8-200 caratteri.
ja: パスワードは8〜200文字の長さでなければなりません。
pa: ਪਾਸਵਰਡ 8-200 ਅੱਖਰ ਲੰਮਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.
pt: A senha deve ter 8-200 caracteres de comprimento.
ru: Пароль должен составлять 8-200 символов длиной.
sd: پاسورڊ 8-200 اکرن کي ڊگهو هجڻ گهرجي.
ta: கடவுச்சொல் 8-200 எழுத்துக்கள் நீளமாக இருக்க வேண்டும்.
te: పాస్వర్డ్ 8-200 అక్షరాల పొడవు ఉండాలి.
ur: پاس ورڈ 8-200 حروف لمبا ہونا چاہئے۔

source: Create Account
af: Skep rekening
ar: إنشاء حساب
az: Hesab yarat
bn: হিসাব তৈরি কর
da: Opret konto
de_de: Benutzerkonto erstellen
es: Crear una cuenta
fa: ایجاد حساب کاربری
fil: Lumikha ng Account.
fr: Créer un compte
hi: खाता बनाएं
hy: መለያ ይፍጠሩ
id: Buat Akun
it: Crea un account
ja: アカウントを作成する
pa: ਖਾਤਾ ਬਣਾਉ
pt: Criar uma conta
ru: Зарегистрироваться
sd: اڪائونٽ ٺاهيو
ta: உங்கள் கணக்கை துவங்குங்கள்
te: ఖాతా సృష్టించండి
ur: اکاؤنٹ بنائیں

# age 18 year
source: You must be at least 18 years old
af: Jy moet minstens 18 jaar oud wees
ar: يجب أن يكون عمرك 18 عاما على الأقل
az: Ən azı 18 yaşınız olmalıdır
bn: আপনি অন্তত 18 বছর বয়সী হতে হবে
da: Du skal være mindst 18 år gammel
de_de: Sie müssen mindestens 18 Jahre alt sein
es: Debes tener al menos 18 años de edad.
fa: شما باید حداقل 18 سال سن داشته باشید
fil: Dapat kang hindi bababa sa 18 taong gulang
fr: Vous devez avoir au moins 18 ans
hi: डेब्स टेनर अल मेनोस 18 एनोस डी एडड।
hy: ዕድሜዎ ቢያንስ 18 ዓመት መሆን አለብዎት
id: Anda harus berusia minimal 18 tahun
it: Devi avere almeno 18 anni
ja: あなたは18歳以上でなければなりません
pa: ਤੁਹਾਡੀ ਉਮਰ ਘੱਟੋ ਘੱਟ 18 ਸਾਲ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ
pt: Você deve ter pelo menos 18 anos de idade
ru: Вы должны быть не менее 18 лет
sd: توهان کي گهٽ ۾ گهٽ 18 سال جي عمر هجڻ گهرجي
ta: நீங்கள் குறைந்தபட்சம் 18 வயது ஆக இருக்க வேண்டும்
te: మీరు కనీసం 18 ఏళ్ల వయస్సు ఉండాలి
ur: آپ کو کم از کم 18 سال کی عمر ہونا ضروری ہے

source: Add your birthday
af: Voeg jou verjaarsdag by
ar: أضف عيد ميلادك
az: Ad gününüzü əlavə edin
bn: আপনার জন্মদিন যোগ করুন
da: Tilføj din fødselsdag
de_de: Fügen Sie Ihren Geburtstag hinzu
es: Añade tu cumpleaños
fa: تولدت مبارک
fil: Idagdag ang iyong kaarawan
fr: Ajoutez votre anniversaire
hi: अपना जन्मदिन जोड़ें
hy: የልደትዎን ያክሉ
id: Tambahkan ulang tahunmu
it: Aggiungi il tuo compleanno
ja: あなたの誕生日を追加してください
pa: ਆਪਣਾ ਜਨਮਦਿਨ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicione seu aniversário
ru: Добавьте свой день рождения
sd: پنهنجي جنم ڏينهن شامل ڪريو
ta: உங்கள் பிறந்தநாள் சேர்க்கவும்
te: మీ పుట్టినరోజును జోడించండి
ur: اپنا سالگرہ شامل کریں

source: Create your account
af: Skep jou rekening
ar: أنشئ حسابك
az: Hesabınızı yaradın
bn: আপনার একাউন্ট তৈরী করুন
da: Opret din konto.
de_de: Erstelle deinen Account
es: Crea tu cuenta
fa: حساب کاربری برای خود بسازید
fil: Lumikha ng iyong account
fr: Créez votre compte
hi: अपने खाते बनाएँ
hy: መለያዎን ይፍጠሩ
id: buat akunmu
it: crea il tuo account
ja: アカウントを作成
pa: ਆਪਣਾ ਖਾਤਾ ਬਣਾਓ
pt: crie sua conta
ru: Создать учетную запись
sd: پنهنجو اڪائونٽ ٺاهيو
ta: உங்கள் கணக்கை உருவாக்கவும்
te: మీ ఖాతాను సృష్టించండి
ur: اپنا اکاؤنٹ بناؤ

source: Welcome to Worldnoor
af: Welkom by Worldnoor
ar: مرحبا بكم في Worldnoor.
az: Worlnoor-a xoş gəlmisiniz
bn: Worldnoor স্বাগতম
da: Velkommen til Worldnoor.
de_de: Willkommen bei Worldnoor.
es: Bienvenido a Worldnoor
fa: به Worldnoor خوش آمدید
fil: Maligayang pagdating sa WorldNoor.
fr: Bienvenue dans Worldnoor
hi: वर्ल्डनूर में आपका स्वागत है
hy: ወደ አለም አቀፍ እንኳን በደህና መጡ
id: Selamat datang di Worldnoor.
it: Benvenuti in Worldnoor.
ja: Worldnoorへようこそ
pa: ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ
pt: Bem-vindo ao Worldnoor
ru: Добро пожаловать в Worldnoor
sd: ورلڊنر ۾ ڀليڪار
ta: Worldnoor க்கு வரவேற்கிறோம்
te: Worldnoor కు స్వాగతం
ur: Worldnoor میں خوش آمدید

# Join millions
source: Join millions of people on Worldnoor who Socializes on a secure platform with their contacts
af: Sluit aan by miljoene mense op Worldnoor wat op 'n veilige platform met hul kontakte sosialiseer
ar: انضم إلى ملايين الأشخاص في Worldnoor الذين يتواصلون على منصة آمنة مع جهات الاتصال الخاصة بهم
az: Kontaktları olan etibarlı bir platformada ictimailəşdirən dünyada milyonlarla insana qoşulun
bn: বিশ্বব্যাপী লক্ষ লক্ষ মানুষের সাথে তাদের পরিচিতিগুলির সাথে একটি নিরাপদ প্ল্যাটফর্মে সামাজিক কাজ করে
da: Deltag i millioner af mennesker på Worldnoor, der socialiserer på en sikker platform med deres kontakter
de_de: Treten Sie Millionen von Menschen auf dem Worldnoor bei, die sich auf einer sicheren Plattform mit ihren Kontakten sozialisieren
es: Únete a millones de personas en Worldnoor que socializan en una plataforma segura con sus contactos.
fa: پیوستن به میلیون ها نفر از مردم در Worldnoor که در یک پلت فرم امن با مخاطبین خود اجتماعی می شوند
fil: Sumali sa milyun-milyong tao sa WorldNoor na makihalubilo sa isang secure na platform sa kanilang mga contact
fr: Rejoignez des millions de personnes sur Worldnoor qui socialisent sur une plate-forme sécurisée avec leurs contacts
hi: वर्ल्डनूर पर लाखों लोगों से जुड़ें जो अपने संपर्कों के साथ एक सुरक्षित मंच पर सामाजिककरण करते हैं
hy: በአለም አቀፍ ስብሰባ ላይ ደህንነቱ በተጠበቀ የመሣሪያ ስርዓት ላይ በሚገኙ በሚሊዮን የሚቆጠሩ ሰዎችን ይቀላቀሉ
id: Bergabung dengan jutaan orang di Worldnoor yang bersosialisasi pada platform yang aman dengan kontak mereka
it: Unisciti a milioni di persone su Worldnoor che socializzano su una piattaforma sicura con i loro contatti
ja: 彼らの連絡先を使って安全なプラットフォームで社交するWorldnoorの何百万人もの人々に参加しなさい
pa: ਵਿਸ਼ਵਵਿਆਪੀ 'ਤੇ ਲੱਖਾਂ ਲੋਕਾਂ ਵਿਚ ਸ਼ਾਮਲ ਹੋਵੋ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਸੰਪਰਕਾਂ ਦੇ ਨਾਲ ਇਕ ਸੁਰੱਖਿਅਤ ਪਲੇਟਫਾਰਮ' ਤੇ ਸਮਾਜੀਕਰਨ ਕਰਦੇ ਹਨ
pt: Junte-se a milhões de pessoas em Worldnoor que socializarem em uma plataforma segura com seus contatos
ru: Присоединяйтесь к миллионам людей на Worldnoor, который социализирует на безопасной платформе со своими контактами
sd: ورلڊورر تي لکين ماڻهن ۾ شامل ٿيو جيڪو انهن جي رابطن سان هڪ محفوظ پليٽ فارم تي سوشلزم
ta: உலகில் மில்லியன் கணக்கான மக்கள் தங்கள் தொடர்புகளுடன் பாதுகாப்பான மேடையில் சமூகமளிக்கும்
te: వారి పరిచయాలతో సురక్షిత వేదికపై కలుసుకునే వరల్డ్నోర్లో మిలియన్ల మందిని చేరండి
ur: دنیا بھر میں لاکھوں لوگوں میں شمولیت اختیار کریں جو اپنے رابطوں کے ساتھ محفوظ پلیٹ فارم پر سوشل کرتے ہیں
