Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Story created successfully
af: Verhaal suksesvol geskep
ar: تم إنشاء القصة بنجاح
az: Hekayə uğurla yaradıldı
bn: গল্প সফলভাবে তৈরি
da: Historien skabt med succes
de_de: Geschichte erfolgreich erstellt
es: Historia creada con éxito
fa: داستان با موفقیت ایجاد شده است
fil: Matagumpay na nilikha ang kwento
fr: Histoire créée avec succès
hi: कहानी सफलतापूर्वक बनाई गई
hy: ታሪክ በተሳካ ሁኔታ ተፈጠረ
id: Cerita berhasil
it: Storia creata con successo
ja: ストーリーは成功裏に作成されました
pa: ਕਹਾਣੀ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾਈ ਗਈ
pt: História criada com sucesso
ru: История создана успешно
sd: ڪهاڻي ڪاميابي سان ٺاهي وئي
ta: கதை வெற்றிகரமாக உருவாக்கப்பட்டது
te: కథ విజయవంతంగా సృష్టించబడింది
ur: کہانی کامیابی کے ساتھ تخلیق کی گئی

source: My Reels
af: My rolle
ar: بكراتي
az: Makaronlarım
bn: আমার রিলস
da: Mine hjul
de_de: Meine Rollen
es: Mis carretes
fa: قرقره های من
fil: Ang aking mga reels
fr: Mes bobines
hi: मेरी रीलें
hy: የእኔ ዘሮቼ
id: Gulungan saya
it: I miei bobine
ja: 私のリール
pa: ਮੇਰੀਆਂ ਫਸਾਉਣੀਆਂ
pt: Meus rolos
ru: Мои барабаны
sd: منهنجا ريل
ta: என் ரீல்கள்
te: నా రీల్స్
ur: میری ریلز

source: Saved Reels
af: Gestoorde rolle
ar: بكرات محفوظة
az: Xilas makaralar
bn: সংরক্ষণ করা রিল
da: Reddede hjul
de_de: Gerettete Rollen
es: Carretes guardados
fa: حلقه های ذخیره شده
fil: Nai -save na mga reels
fr: Bobines sauvées
hi: रीलों को बचाया
hy: የተቀመጡ ሪፖርቶች
id: Gulungan yang disimpan
it: Bobine salvate
ja: リールを保存
pa: ਬਚਾਏ ਗਏ ਫਸਾਉਣ
pt: Bobinas salvas
ru: Сохраненные катушки
sd: محفوظ ڪيل ريل
ta: சேமித்த ரீல்கள்
te: సేవ్ చేసిన రీల్స్
ur: بچائے ہوئے ریلس

source: Old password and new password should not be the same.
af: Ou wagwoord en nuwe wagwoord moet nie dieselfde wees nie.
ar: لا ينبغي أن تكون كلمة المرور القديمة وكلمة المرور الجديدة هي نفسها.
az: Köhnə şifrə və yeni parol eyni olmamalıdır.
bn: পুরানো পাসওয়ার্ড এবং নতুন পাসওয়ার্ড একই হওয়া উচিত নয়।
da: Gamle adgangskode og ny adgangskode skal ikke være den samme.
de_de: Altes Passwort und neues Passwort sollten nicht gleich sein.
es: La contraseña anterior y la nueva contraseña no deben ser las mismas.
fa: رمز عبور قدیمی و رمز عبور جدید نباید یکسان باشد.
fil: Ang lumang password at bagong password ay hindi dapat pareho.
fr: L'ancien mot de passe et le nouveau mot de passe ne doivent pas être les mêmes.
hi: पुराना पासवर्ड और नया पासवर्ड समान नहीं होना चाहिए।
hy: የድሮው የይለፍ ቃል እና አዲስ የይለፍ ቃል ተመሳሳይ መሆን የለበትም.
id: Kata sandi lama dan kata sandi baru tidak boleh sama.
it: La vecchia password e la nuova password non dovrebbero essere uguali.
ja: 古いパスワードと新しいパスワードは同じであってはなりません。
pa: ਪੁਰਾਣਾ ਪਾਸਵਰਡ ਅਤੇ ਨਵਾਂ ਪਾਸਵਰਡ ਇਕੋ ਜਿਹਾ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.
pt: Senha antiga e nova senha não devem ser as mesmas.
ru: Старый пароль и новый пароль не должны быть такими же.
sd: پراڻو پاسورڊ ۽ نئون پاسورڊ ساڳيو نه هجڻ گهرجي.
ta: பழைய கடவுச்சொல் மற்றும் புதிய கடவுச்சொல் ஒரே மாதிரியாக இருக்கக்கூடாது.
te: పాత పాస్‌వర్డ్ మరియు క్రొత్త పాస్‌వర్డ్ ఒకేలా ఉండకూడదు.
ur: پرانا پاس ورڈ اور نیا پاس ورڈ ایک جیسا نہیں ہونا چاہئے۔

source: Password must be Minimum 8 characters, at least 1 Uppercase letter, 1 Lowercase latter, 1 Number and 1 Special Character.
af: Wagwoord moet minstens 8 karakters wees, ten minste 1 hoofletter, 1 kleinletters, 1 nommer en 1 spesiale karakter.
ar: يجب أن تكون كلمة المرور على الأقل 8 أحرف ، على الأقل حرفًا كبيرًا ، وحرفًا صغيرًا واحدًا ، ورقم واحد ، وحرف خاص واحد.
az: Şifrə minimum 8 simvol, ən azı 1 böyük hərf, 1 kiçik hərf, 1 nömrə və 1 xüsusi xarakter olmalıdır.
bn: পাসওয়ার্ডটি অবশ্যই সর্বনিম্ন 8 টি অক্ষর হতে হবে, কমপক্ষে 1 টি বড় হাতের চিঠি, 1 ছোট হাতের পরবর্তী, 1 নম্বর এবং 1 বিশেষ অক্ষর।
da: Adgangskode skal være mindst 8 tegn, mindst 1 store bogstaver, 1 små bogstaver, 1 nummer og 1 speciel karakter.
de_de: Das Passwort muss mindestens 8 Zeichen, mindestens 1 Großbuchstaben, 1 Kleinbuchstaben, 1 Nummer und 1 spezielles Zeichen betragen.
es: La contraseña debe ser mínimo de 8 caracteres, al menos 1 letra mayúscula, 1 este último, 1 número y 1 carácter especial.
fa: گذرواژه باید حداقل 8 کاراکتر ، حداقل 1 حرف بزرگ ، 1 حروف کوچک دوم ، 1 شماره و 1 کاراکتر ویژه باشد.
fil: Ang password ay dapat na minimum na 8 character, hindi bababa sa 1 uppercase letter, 1 maliliit na huli, 1 numero at 1 espesyal na character.
fr: Le mot de passe doit comporter un minimum de 8 caractères, au moins 1 lettre majuscule, 1 dernier, 1 numéro et 1 caractère spécial.
hi: पासवर्ड न्यूनतम 8 वर्ण, कम से कम 1 अपरकेस अक्षर, 1 लोअरकेस बाद वाला, 1 नंबर और 1 विशेष चरित्र होना चाहिए।
hy: የይለፍ ቃል ቢያንስ 8 ቁምፊዎች, ቢያንስ 1 አቢይ ሆሄ, 1 ንዑስ ፊደል, 1 ቁጥር እና 1 ልዩ ቁምፊ.
id: Kata sandi harus minimum 8 karakter, setidaknya 1 huruf huruf besar, 1 huruf kecil yang terakhir, 1 angka dan 1 karakter khusus.
it: La password deve essere minima 8 caratteri, almeno 1 lettera maiuscola, 1 minuscola, 1 numero e 1 carattere speciale.
ja: パスワードは、最低8文字、少なくとも1つの大文字、1つの小文字、後者1つ、1つの特殊文字1でなければなりません。
pa: ਪਾਸਵਰਡ ਘੱਟੋ ਘੱਟ 8 ਅੱਖਰ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ, ਘੱਟੋ ਘੱਟ 1 ਵੱਡੇ ਅੱਖਰ, 1 ਛੋਟੇ ਅੱਖਰ, 1 ਨੰਬਰ ਅਤੇ 1 ਵਿਸ਼ੇਸ਼ ਅੱਖਰ.
pt: A senha deve ser mínima de 8 caracteres, pelo menos 1 letra em maiúsculas, 1 minúscula final, 1 número e 1 caractere especial.
ru: Пароль должен составлять минимум 8 символов, не менее 1 буквы с заглавным покрытием, 1 нижний регистр, 1 номер и 1 специальный символ.
sd: پاسورڊ گهٽ ۾ گهٽ 8 اکرن کي لازمي طور تي، گهٽ ۾ گهٽ 1 وڏا اکر، 1 نن case و اکر، 1 نمبر ۽ 1 خاص ڪردار.
ta: கடவுச்சொல் குறைந்தபட்சம் 8 எழுத்துகளாக இருக்க வேண்டும், குறைந்தது 1 பெரிய எழுத்து, 1 சிறிய எழுத்துக்கள், 1 எண் மற்றும் 1 சிறப்பு எழுத்து.
te: పాస్వర్డ్ తప్పనిసరిగా 8 అక్షరాలు, కనీసం 1 పెద్ద అక్షరం, 1 చిన్న అక్షరం, 1 సంఖ్య మరియు 1 ప్రత్యేక అక్షరం.
ur: پاس ورڈ کم از کم 8 حروف ، کم از کم 1 اپر کیس لیٹر ، 1 لوئر کیس مؤخر الذکر ، 1 نمبر اور 1 خصوصی کردار ہونا چاہئے۔

source: You are successfully registered
af: U is suksesvol geregistreer
ar: أنت مسجل بنجاح
az: Uğurla qeydiyyatdan keçmisiniz
bn: আপনি সফলভাবে নিবন্ধিত
da: Du er med succes registreret
de_de: Sie sind erfolgreich registriert
es: Estás registrado con éxito
fa: شما با موفقیت ثبت نام کرده اید
fil: Matagumpay kang nakarehistro
fr: Vous êtes enregistré avec succès
hi: आप सफलतापूर्वक पंजीकृत हैं
hy: በተሳካ ሁኔታ ተመዝግበዋል
id: Anda berhasil terdaftar
it: Sei registrato con successo
ja: あなたは正常に登録されています
pa: ਤੁਸੀਂ ਸਫਲਤਾਪੂਰਵਕ ਰਜਿਸਟਰ ਹੋ
pt: Você está registrado com sucesso
ru: Вы успешно зарегистрированы
sd: توهان ڪاميابي سان رجسٽر ڪيو ويو آهي
ta: நீங்கள் வெற்றிகரமாக பதிவு செய்யப்பட்டுள்ளீர்கள்
te: మీరు విజయవంతంగా నమోదు చేయబడ్డారు
ur: آپ کامیابی کے ساتھ رجسٹرڈ ہیں

source: First name and Last name not accept spaces
af: Voornaam en van aanvaar nie spasies nie
ar: الاسم الأول واسم العائلة لا يقبلون المساحات
az: Bir ad və soyad boşluqları qəbul etmir
bn: প্রথম নাম এবং শেষ নাম স্থান গ্রহণ না
da: Fornavn og efternavn accepterer ikke mellemrum
de_de: Vorname und Nachname akzeptieren keine Leerzeichen
es: Nombre y apellido no aceptar espacios
fa: نام و نام خانوادگی فضاها را نمی پذیرید
fil: Ang unang pangalan at apelyido ay hindi tumatanggap ng mga puwang
fr: Le prénom et le nom de famille n'acceptent pas les espaces
hi: पहला नाम और अंतिम नाम रिक्त स्थान स्वीकार नहीं करता है
hy: የመጀመሪያ ስም እና የአያት ስም ቦታዎችን አይቀበሉም
id: Nama depan dan nama belakang tidak menerima spasi
it: Nome e cognome non accettano spazi
ja: 名と姓はスペースを受け入れません
pa: ਪਹਿਲਾ ਨਾਮ ਅਤੇ ਆਖਰੀ ਨਾਮ ਖਾਲੀ ਥਾਂਵਾਂ ਸਵੀਕਾਰ ਨਹੀਂ ਕਰਦਾ
pt: Primeiro nome e sobrenome não aceitam espaços
ru: Имя и фамилия не принимают места
sd: پهريون نالو ۽ آخري نالو جڳهن کي قبول نه ڪيو
ta: முதல் பெயர் மற்றும் கடைசி பெயர் இடங்களை ஏற்கவில்லை
te: మొదటి పేరు మరియు చివరి పేరు ఖాళీలను అంగీకరించవు
ur: پہلا نام اور آخری نام خالی جگہوں کو قبول نہیں کرتا ہے

source: First name and Last name must be alphabtic only
af: Voornaam en van moet slegs alfabeties wees
ar: يجب أن يكون الاسم الأول والاسم الأخير أبجديًا فقط
az: Ad və soyad yalnız əlifba olmalıdır
bn: প্রথম নাম এবং শেষ নামটি কেবল বর্ণাবলি হতে হবে
da: Fornavn og efternavn skal kun være alfabtisk
de_de: Vorname und Nachname müssen nur alphabisch sein
es: El nombre y el apellido solo deben ser alfabtic
fa: نام و نام خانوادگی فقط باید الفبایی باشد
fil: Ang unang pangalan at apelyido ay dapat na alphabtic lamang
fr: Le prénom et le nom de famille doivent être alphabtiques uniquement
hi: पहला नाम और अंतिम नाम केवल वर्णमाला होना चाहिए
hy: የመጀመሪያ ስም እና የአያት ስም ፊደል መሆን አለበት
id: Nama depan dan nama belakang hanya harus berupa alphabtic
it: Il nome e il cognome devono essere solo alfattici
ja: 名と姓はアルファビックのみでなければなりません
pa: ਪਹਿਲਾ ਨਾਮ ਅਤੇ ਆਖਰੀ ਨਾਮ ਸਿਰਫ ਅਲਫੈਕਟਿਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
pt: O primeiro nome e o sobrenome devem ser apenas alfabticos
ru: Имя и фамилия должны быть только в алфавике
sd: پهريون نالو ۽ آخري نالو صرف الفابيٽ هجڻ گهرجي
ta: முதல் பெயர் மற்றும் கடைசி பெயர் அகரவரிசை மட்டுமே இருக்க வேண்டும்
te: మొదటి పేరు మరియు చివరి పేరు వర్ణమాల మాత్రమే ఉండాలి
ur: پہلا نام اور آخری نام صرف حروف تہجی کا ہونا چاہئے

source: Reset
af: Herstel
ar: إعادة ضبط
az: Sıfırlamaq
bn: রিসেট
da: Nulstil
de_de: Zurücksetzen
es: Reiniciar
fa: بازنشانی
fil: I -reset
fr: Réinitialiser
hi: रीसेट
hy: ዳግም አስጀምር
id: Mengatur ulang
it: Ripristina
ja: リセット
pa: ਰੀਸੈੱਟ
pt: Reiniciar
ru: Перезагрузить
sd: رايو
ta: மீட்டமை
te: రీసెట్
ur: ری سیٹ کریں

source: Post shared Successfully
af: Plaas suksesvol gedeel
ar: مشاركة النشر بنجاح
az: Post uğurla paylaşdı
bn: পোস্ট সফলভাবে ভাগ করা
da: Post delt med succes
de_de: Post erfolgreich geteilt
es: Publicación compartida con éxito
fa: ارسال با موفقیت به اشتراک گذاشته شده
fil: Matagumpay na ibinahagi ang post
fr: Post partagé avec succès
hi: पोस्ट सफलतापूर्वक साझा किया गया
hy: ፖስት በተሳካ ሁኔታ ተካቷል
id: Posting berhasil dibagikan
it: Pubblica condiviso con successo
ja: 投稿は正常に共有されました
pa: ਪੋਸਟ ਸਫਲਤਾਪੂਰਵਕ ਸਾਂਝੀ ਕੀਤੀ
pt: Post compartilhado com sucesso
ru: Post Shared успешно
sd: پوسٽ ڪاميابي سان حصيداري ڪئي وئي
ta: இடுகை வெற்றிகரமாக பகிரப்பட்டது
te: పోస్ట్ విజయవంతంగా భాగస్వామ్యం చేయబడింది
ur: پوسٹ نے کامیابی کے ساتھ اشتراک کیا

source: Search Gif happy, sad etc ...
af: Soek gif gelukkig, hartseer ens ...
ar: ابحث في GIF سعيد ، حزين وما إلى ذلك ...
az: Gif xoşbəxt, kədərli və s. Axtar ...
bn: জিআইএফ খুশির, দু: খিত ইত্যাদি অনুসন্ধান করুন ...
da: Søg efter gif glad, trist osv ...
de_de: Suche Gif glücklich, traurig usw. ...
es: Buscar gif feliz, triste, etc ...
fa: GIF را خوشحال ، غمگین و غیره جستجو کنید ...
fil: Maghanap ng gif masaya, malungkot atbp ...
fr: Recherchez GIF heureux, triste etc ...
hi: खोज gif खुश, उदास आदि ...
hy: ፈልግ GIF ደስተኛ, አሳዛኝ ወዘተ ...
id: Cari gif bahagia, sedih dll ...
it: Cerca gif felice, triste ecc ...
ja: Gif Happy、Sadなどを検索...
pa: ਸਰਚ GIF ਖੁਸ਼, ਉਦਾਸ ਆਦਿ ...
pt: Pesquise gif feliz, triste etc ...
ru: Поиск GIF счастливы, грустно и т. Д.
sd: ڳوليو GIF خوش، اداس وغيره ...
ta: Gif ஐ மகிழ்ச்சியாகவும், சோகமாகவும் தேடுங்கள் ...
te: GIF సంతోషంగా, విచారంగా మొదలైనవి శోధించండి ...
ur: تلاش GIF خوش ، اداس وغیرہ ...

source: NO Gif Found
af: Geen GIF gevind nie
ar: لم يتم العثور على GIF
az: Heç bir gif tapılmadı
bn: কোনও জিআইএফ পাওয়া যায় নি
da: Ingen gif fundet
de_de: Kein GIF gefunden
es: No se encontró GIF
fa: هیچ GIF پیدا نشده است
fil: Walang nahanap na gif
fr: Aucun gif trouvé
hi: कोई जिफ नहीं मिला
hy: ምንም GIF አልተገኘም
id: Tidak ada gif yang ditemukan
it: Nessuna GIF trovata
ja: GIFは見つかりません
pa: ਕੋਈ ਜੀਫ ਨਹੀਂ ਮਿਲਿਆ
pt: Nenhum gif encontrado
ru: Нет GIF
sd: ڪو گف نه مليو
ta: GIF எதுவும் கிடைக்கவில்லை
te: GIF కనుగొనబడలేదు
ur: کوئی GIF نہیں ملا

source: Confirm
af: Bevestig
ar: يتأكد
az: Təsdiq etmək
bn: নিশ্চিত করুন
da: Bekræfte
de_de: Bestätigen
es: Confirmar
fa: تایید
fil: Kumpirmahin
fr: Confirmer
hi: पुष्टि करना
hy: አረጋግጥ
id: Mengonfirmasi
it: Confermare
ja: 確認する
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pt: confirme
ru: Подтверждать
sd: تصديق ڪيل
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి
ur: تصدیق کریں

source: Decline
af: Afsak
ar: رفض
az: Endirmək
bn: পতন
da: Nedgang
de_de: Abfall
es: Rechazar
fa: کاهش می یابد
fil: Tanggihan
fr: Déclin
hi: गिरावट
hy: አለመቀበል
id: Menolak
it: Declino
ja: 衰退
pa: ਗਿਰਾਵਟ
pt: Declínio
ru: Отклонить
sd: گهٽتائي
ta: வீழ்ச்சி
te: క్షీణత
ur: گراوٹ

source: Delete Relationship
af: Verwyder verhouding
ar: حذف العلاقة
az: Münasibətləri silmək
bn: সম্পর্ক মুছুন
da: Slet forholdet
de_de: Beziehung löschen
es: Eliminar la relación
fa: رابطه را حذف کنید
fil: Tanggalin ang relasyon
fr: Supprimer la relation
hi: संबंध हटाएं
hy: ግንኙነትን ሰርዝ
id: Hapus hubungan
it: Elimina la relazione
ja: 関係を削除します
pa: ਰਿਸ਼ਤੇ ਨੂੰ ਮਿਟਾਓ
pt: Excluir relacionamento
ru: Удалить отношения
sd: تعلق ختم ڪريو
ta: உறவை நீக்கு
te: సంబంధాన్ని తొలగించండి
ur: تعلقات کو حذف کریں

source: Please fill partner field
af: Vul asseblief Partner Field
ar: يرجى ملء حقل الشريك
az: Zəhmət olmasa tərəfdaş sahəsini doldurun
bn: অংশীদার ক্ষেত্র পূরণ করুন
da: Fyld venligst partnerfelt
de_de: Bitte füllen Sie das Partnerfeld aus
es: Por favor llene el campo de la pareja
fa: لطفا قسمت شریک را پر کنید
fil: Mangyaring punan ang larangan ng kasosyo
fr: Veuillez remplir le champ du partenaire
hi: कृपया पार्टनर फील्ड भरें
hy: እባክዎን የአጋር መስክ ይሙሉ
id: Harap Isi Bidang Mitra
it: Per favore, compila il campo partner
ja: パートナーフィールドを埋めてください
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਾਥੀ ਦੇ ਖੇਤਰ ਨੂੰ ਭਰੋ
pt: Por favor, preencha o campo do parceiro
ru: Пожалуйста, заполните поле партнера
sd: مهرباني ڪري ڀائيواري جو ميدان ڀريو
ta: கூட்டாளர் புலத்தை நிரப்பவும்
te: దయచేసి భాగస్వామి ఫీల్డ్ నింపండి
ur: براہ کرم پارٹنر فیلڈ کو پُر کریں

source: Please fill date field
af: Vul asseblief datumveld in
ar: يرجى ملء حقل تاريخ
az: Xahiş edirəm tarix sahəsini doldurun
bn: তারিখের ক্ষেত্র পূরণ করুন
da: Udfyld feltet Dato
de_de: Bitte füllen Sie das Datum des Datums ein
es: Por favor llene el campo Fecha
fa: لطفا قسمت تاریخ را پر کنید
fil: Mangyaring punan ang patlang ng petsa
fr: Veuillez remplir le champ Date
hi: कृपया दिनांक फ़ील्ड भरें
hy: እባክዎን የቀን መስክ ይሙሉ
id: Harap Isi Bidang Tanggal
it: Per favore, compila il campo della data
ja: 日付のフィールドに記入してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਤਾਰੀਖ ਦਾ ਖੇਤਰ ਭਰੋ
pt: Por favor, preencha o campo de data
ru: Пожалуйста, заполните поле даты
sd: مهرباني ڪري تاريخ جو ميدان ڀريو
ta: தேதி புலத்தை நிரப்பவும்
te: దయచేసి తేదీ ఫీల్డ్ నింపండి
ur: براہ کرم تاریخ کا فیلڈ بھریں

source: Please fill relationship field
af: Vul asseblief die verhoudingsveld in
ar: يرجى ملء حقل العلاقة
az: Zəhmət olmasa əlaqələr sahəsini doldurun
bn: সম্পর্কের ক্ষেত্রটি পূরণ করুন
da: Udfyld feltet Forhold
de_de: Bitte füllen Sie das Feld des Beziehungsfeldes
es: Por favor llene el campo de la relación
fa: لطفا قسمت روابط را پر کنید
fil: Mangyaring punan ang larangan ng relasyon
fr: Veuillez remplir le champ de relation
hi: कृपया संबंध क्षेत्र भरें
hy: እባክዎን የግንኙነት መስክን ይሙሉ
id: Harap Isi Bidang Hubungan
it: Per favore, compila il campo di relazione
ja: 関係フィールドを埋めてください
pa: ਕਿਰਪਾ ਕਰਕੇ ਰਿਸ਼ਤੇ ਖੇਤਰ ਭਰੋ
pt: Por favor, preencha o campo de relacionamento
ru: Пожалуйста, заполните поле отношения
sd: مهرباني ڪري رشتي جو ميدان ڀريو
ta: உறவு புலத்தை நிரப்பவும்
te: దయచేసి సంబంధ క్షేత్రాన్ని పూరించండి
ur: براہ کرم تعلقات کے میدان کو پُر کریں

source: Single
af: Enkellopend
ar: أعزب
az: Subay
bn: একক
da: Enkelt
de_de: Einzel
es: Soltero
fa: تنها
fr: Célibataire
hi: अकेला
hy: ነጠላ
id: Lajang
it: Separare
ja: シングル
pa: ਸਿੰਗਲ
pt: Solteiro
ru: Одинокий
sd: اڪيلو
ta: ஒற்றை
te: సింగిల్
ur: سنگل

source: Family Relationship
af: Gesinsverhouding
ar: علاقة الأسرة
az: Ailə münasibətləri
bn: পারিবারিক সম্পর্ক
da: Familieforhold
de_de: Familienbeziehung
es: Relacion familiar
fa: نسبت خانوادگی
fil: Relasyon ng pamilya
fr: Relation familiale
hi: पारिवारिक रिश्ते
hy: የቤተሰብ ግንኙነት
id: Hubungan keluarga
it: Relazione familiare
ja: 家族関係
pa: ਪਰਿਵਾਰਕ ਰਿਸ਼ਤਾ
pt: Relação familiar
ru: Семейные отношения
sd: خانداني تعلقات
ta: குடும்ப உறவு
te: కుటుంబ సంబంధం
ur: خاندانی تعلقات

source: Website
af: Webwerf
ar: موقع إلكتروني
az: Veb sayt
bn: ওয়েবসাইট
da: Internet side
de_de: Webseite
es: Sitio web
fa: سایت اینترنتی
fr: Site web
hi: वेबसाइट
hy: ድህረገፅ
id: Situs web
it: Sito web
ja: Webサイト
pa: ਵੈਬਸਾਈਟ
pt: Local na rede Internet
ru: Веб-сайт
sd: ويب سائيٽ
ta: இணையதளம்
te: వెబ్‌సైట్
ur: ویب سائٹ

source: Edit a website
af: Wysig 'n webwerf
ar: تحرير موقع ويب
az: Veb saytı redaktə et
bn: একটি ওয়েবসাইট সম্পাদনা করুন
da: Rediger et websted
de_de: Eine Website bearbeiten
es: Editar un sitio web
fa: ویرایش یک وب سایت
fil: I -edit ang isang website
fr: Modifier un site Web
hi: एक वेबसाइट संपादित करें
hy: ድር ጣቢያ አርትዕ
id: Edit situs web
it: Modifica un sito Web
ja: 「ウェブサイトを編集する」
pa: ਇੱਕ ਵੈਬਸਾਈਟ ਸੋਧੋ
pt: Editar um site
ru: Редактировать веб -сайт
sd: هڪ ويب سائيٽ ايڊٽ ڪريو
ta: ஒரு வலைத்தளத்தைத் திருத்தவும்
te: వెబ్‌సైట్‌ను సవరించండి
ur: کسی ویب سائٹ میں ترمیم کریں

source: Add a website
af: Voeg 'n webwerf by
ar: إضافة موقع ويب
az: Veb sayt əlavə et
bn: একটি ওয়েবসাইট যুক্ত করুন
da: Tilføj et websted
de_de: Fügen Sie eine Website hinzu
es: Agregar un sitio web
fa: یک وب سایت اضافه کنید
fil: Magdagdag ng isang website
fr: Ajouter un site Web
hi: एक वेबसाइट जोड़ें
hy: ድር ጣቢያ ያክሉ
id: Tambahkan situs web
it: Aggiungi un sito Web
ja: 「ウェブサイトを追加」
pa: ਇੱਕ ਵੈਬਸਾਈਟ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar um site
ru: Добавить веб -сайт
sd: هڪ ويب سائيٽ شامل ڪريو
ta: ஒரு வலைத்தளத்தைச் சேர்க்கவும்
te: వెబ్‌సైట్‌ను జోడించండి
ur: ایک ویب سائٹ شامل کریں

source: URL is not correctly formatted.
af: URL is nie korrek geformateer nie.
ar: عنوان URL ليس تنسيقًا بشكل صحيح.
az: URL düzgün biçimlilmir.
bn: ইউআরএল সঠিকভাবে ফর্ম্যাট করা হয় না।
da: URL er ikke korrekt formateret.
de_de: URL ist nicht korrekt formatiert.
es: La URL no está formateada correctamente.
fa: URL به درستی قالب بندی نشده است.
fil: Ang URL ay hindi wastong na -format.
fr: L'URL n'est pas correctement formatée.
hi: URL सही ढंग से स्वरूपित नहीं है।
hy: ዩ አር ኤል በትክክል አልተቀረጸም.
id: URL tidak diformat dengan benar.
it: L'URL non è formattato correttamente.
ja: 「URLは正しくフォーマットされていません。」
pa: URL ਸਹੀ ਤਰਾਂ ਫਾਰਮੈਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ.
pt: O URL não é formatado corretamente.
ru: «URL не правильно отформатирован».
sd: يو آر ايل صحيح نموني ترتيب ڏنل ناهي.
ta: URL சரியாக வடிவமைக்கப்படவில்லை.
te: URL సరిగ్గా ఫార్మాట్ చేయబడలేదు.
ur: یو آر ایل کو صحیح طور پر فارمیٹ نہیں کیا گیا ہے۔

source: Delete Website
af: Delete webwerf
ar: حذف موقع الويب
az: Veb saytı silmək
bn: ওয়েবসাইট মুছুন
da: Slet websted
de_de: Website löschen
es: Eliminar el sitio web
fa: وب سایت حذف
fil: Tanggalin ang website
fr: Supprimer le site Web
hi: वेबसाइट हटाएं
hy: ድር ጣቢያ ሰርዝ
id: Hapus Situs Web
it: Elimina il sito web
ja: 「ウェブサイトの削除」
pa: ਵੈੱਬਸਾਈਟ ਮਿਟਾਓ
pt: Site de exclusão
ru: Удалить сайт
sd: ويب سائيٽ ختم ڪريو
ta: வலைத்தளத்தை நீக்கு
te: వెబ్‌సైట్‌ను తొలగించండి
ur: ویب سائٹ کو حذف کریں

source: Are you sure you want to delete website?
af: Is u seker dat u die webwerf wil uitvee?
ar: هل أنت متأكد من أنك تريد حذف موقع الويب؟
az: Veb saytı silmək istədiyinizə əminsiniz?
bn: আপনি কি ওয়েবসাইট মুছতে চান তা নিশ্চিত?
da: Er du sikker på, at du vil slette webstedet?
de_de: Sind Sie sicher, dass Sie die Website löschen möchten?
es: ¿Estás seguro de que quieres eliminar el sitio web?
fa: آیا مطمئن هستید که می خواهید وب سایت را حذف کنید؟
fil: Sigurado ka bang nais mong tanggalin ang website?
fr: Êtes-vous sûr de vouloir supprimer le site Web?
hi: क्या आप सुनिश्चित हैं कि आप वेबसाइट हटाना चाहते हैं?
hy: እርግጠኛ ነዎት ድርጣቢያ መሰረዝ ይፈልጋሉ?
id: Apakah Anda yakin ingin menghapus situs web?
it: Sei sicuro di voler eliminare il sito web?
ja: 「ウェブサイトを削除したいですか？」
pa: ਕੀ ਤੁਸੀਂ ਵੈੱਬਸਾਈਟ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza de que deseja excluir o site?
ru: Вы уверены, что хотите удалить веб -сайт?
sd: ڇا توهان کي پڪ آهي ته توهان ويب سائيٽ ختم ڪرڻ چاهيو ٿا؟
ta: நீங்கள் வலைத்தளத்தை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా వెబ్‌సైట్‌ను తొలగించాలనుకుంటున్నారా?
ur: کیا آپ کو یقین ہے کہ آپ ویب سائٹ کو حذف کرنا چاہتے ہیں؟

source: OnlyMe
af: Slegs Ek
ar: انا فقط
az: Təkcə mən
bn: শুধু আমি
da: Kun mig
de_de: Nur ich
es: Solo yo
fa: فقط من
fil: Ako lang
fr: Seulement moi
hi: केवल मैं
hy: እኔ ብቻ
id: Hanya saya
it: Solo io
ja: 私だけ
pa: ਸਿਰਫ ਮੈਨੂੰ
pt: Só eu
ru: Только я
sd: صرف
ta: நான் மட்டும்
te: నేనొక్కడినే
ur: صرف میں

source: Close friends
af: Boesem vriende
ar: أصدقاء مقربون
az: Yaxın dostlar
bn: কাছের বন্ধু
da: Tætte venner
de_de: Enge Freunde
es: Amigos íntimos
fa: دوستان نزدیک
fil: Matalik na mga kaibigan
fr: Amis proches
hi: करीबी दोस्त
hy: የቅርብ ጓደኛሞች
id: Teman dekat
it: Amici stretti
ja: 「親しい友達」
pa: ਨਜ਼ਦੀਕੀ ਦੋਸਤ
pt: Amigos próximos
ru: Близкие друзья
sd: ويجھا دوست
ta: நெருங்கிய நண்பர்கள்
te: సన్నిహితులు
ur: قریبی دوست

source: Filter
ar: منقي
az: Süzgəc
bn: ছাঁকনি
es: Filtrar
fa: فیلتر کردن
fr: Filtre
hi: फ़िल्टर
hy: ማጣሪያ
id: Saring
it: Filtro
ja: フィルター
pa: ਫਿਲਟਰ
pt: Filtro
ru: Фильтр
sd: فلٽر
ta: வடிகட்டி
te: ఫిల్టర్
ur: فلٹر

source: Age Range
af: Ouderdoms reeks
ar: الفئة العمرية
az: Yaş
bn: বয়স পরিসীমা
da: Aldersspænd
de_de: Altersspanne
es: Rango de edad
fa: رده سنی
fil: Saklaw ng edad
fr: Tranche d'âge
hi: आयु सीमा
hy: የዕድሜ ክልል
id: Rentang usia
it: Fascia d'età
ja: 年齢層
pa: ਉਮਰ ਦੀ ਸੀਮਾ
pt: Faixa etária
ru: Возрастной диапазон
sd: عمر جي حد
ta: வயது வரம்பு
te: వయస్సు పరిధి
ur: حد عمر

source: Distance (Kms)
af: Afstand (KMS)
ar: المسافة (كيلومتر)
az: Məsafə (kms)
bn: দূরত্ব (কেএমএস)
da: Afstand (KMS)
de_de: Entfernung (km)
es: Distancia (kms)
fa: فاصله (کیلومتر)
fil: Distansya (kms)
hi: दूरी (kms)
hy: ርቀት (KMS)
id: Jarak (kms)
it: Distanza (KMS)
ja: 距離（km）
pa: ਦੂਰੀ (ਕਿਲੋਮੀਟਰ)
pt: Distância (kms)
ru: Расстояние (км)
sd: فاصلو (ڪلوميٽر)
ta: தூரம் (கி.மீ)
te: దూరం
ur: فاصلہ (کے ایم ایس)

source: Apply
af: Aansoek doen
ar: يتقدم
az: Tətbiq etmək
bn: প্রয়োগ করুন
da: ansøge
de_de: Anwenden
es: Aplicar
fa: درخواست دادن
fil: Mag -apply
fr: Appliquer
hi: आवेदन करना
hy: ይተግብሩ
id: Menerapkan
it: Fare domanda a
ja: 適用する
pa: ਲਾਗੂ ਕਰੋ
pt: Aplicar
ru: Применять
sd: گهڻو تصديق ڪيو
ta: விண்ணப்பிக்கவும்
te: వర్తించండి
ur: درخواست دیں

source: Please Select Gender
af: Kies Geslag
ar: يرجى تحديد الجنس
az: Xahiş edirəm cinsi seçin
bn: লিঙ্গ নির্বাচন করুন
da: Vælg køn
de_de: Bitte wähle ein Geschlecht
es: Por favor seleccione el género
fa: لطفا جنسیت را انتخاب کنید
fil: Mangyaring piliin ang Kasarian
fr: Veuillez sélectionner le sexe
hi: कृपया लिंग चुनें
hy: እባክዎን gender ታ ይምረጡ
id: Pilih jenis kelamin
it: Seleziona il genere
ja: 性別を選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਲਿੰਗ ਦੀ ਚੋਣ ਕਰੋ
pt: Por favor selecione um gênero
ru: Пожалуйста, выберите пол
sd: مهرباني ڪري صنف چونڊيو
ta: பாலினத்தைத் தேர்ந்தெடுக்கவும்
te: దయచేసి లింగం ఎంచుకోండి
ur: براہ کرم صنف کو منتخب کریں

source: Other
af: Ander
ar: آخر
az: Digər
bn: অন্য
da: Andet
de_de: Andere
es: Otro
fa: دیگر
fil: Iba pa
fr: Autre
hi: अन्य
hy: ሌላ
id: Lainnya
it: Altro
ja: 他の
pa: ਹੋਰ
pt: Outro
ru: Другой
sd: ٻيو
ta: மற்றொன்று
te: ఇతర
ur: دیگر

source: Complete your profile!
af: Voltooi u profiel!
ar: أكمل ملفك الشخصي!
az: Profilinizi tamamlayın!
bn: আপনার তথ্য পুরো করুন!
da: Udfyld din profil!
de_de: Vervollständige dein Profil!
es: ¡Completa tu perfil!
fa: مشخصات خود را کامل کنید!
fil: Kumpletuhin ang iyong profile!
fr: Complète ton profil!
hi: अपनी प्रोफ़ाइल पूरी करें!
hy: መገለጫዎን ይሙሉ!
id: Lengkapi profil Anda!
it: Completa il tuo profilo!
ja: あなたのプロフィールを完成させてください！
pa: ਆਪਣਾ ਪ੍ਰੋਫਾਈਲ ਪੂਰਾ ਕਰੋ!
pt: Complete seu perfil!
ru: Заполните свой профиль!
sd: پنهنجو پروفائيل مڪمل ڪيو!
ta: உங்கள் சுயவிவரத்தை முடிக்கவும்!
te: మీ ప్రొఫైల్‌ను పూర్తి చేయండి!
ur: اپنا پروفائل مکمل کریں!
