Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: I am concerned about this post.
af: Ek is bekommerd oor hierdie pos.
ar: أنا قلق بشأن هذا المنشور.
az: Bu yazı məni narahat edir.
bn: আমি এই পোস্টটি সম্পর্কে উদ্বিগ্ন।
da: Jeg er bekymret over dette indlæg.
de_de: Ich bin besorgt über diesen Beitrag.
es: Me preocupa esta publicación.
fa: من نگران این پست هستم
fil: Nag-aalala ako sa post na ito.
fr: Je suis préoccupé par ce message.
hi: मैं इस पोस्ट को लेकर चिंतित हूं।.
hy: Ինձ անհանգստացնում է այս հաղորդագրությունը:
id: Saya prihatin tentang posting ini.
it: Sono preoccupato per questo post.
ja: この投稿が気になります.
pa: ਮੈਂ ਇਸ ਪੋਸਟ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ
pt: Estou preocupado com este post.
ru: Меня беспокоит этот пост.
sd: آئون انهي پوسٽ بابت لاڳاپيل آهي.
ta: இந்த இடுகையைப் பற்றி நான் கவலைப்படுகிறேன்.
te: నేను ఈ పోస్ట్ గురించి ఆందోళన చెందుతున్నాను.
ur: میں اس پوسٹ کے بارے میں فکرمند ہوں۔

source: I don't want to see this post.
af: Ek wil nie hierdie boodskap sien nie.
ar: لا اريد ان ارى هذا المنشور.
az: Bu yazını görmək istəmirəm.
bn: আমি এই পোস্ট দেখতে চাই না।
da: Jeg vil ikke se dette indlæg.
de_de: Ich möchte diesen Beitrag nicht sehen.
es: No quiero ver esta publicación.
fa: من نمی خواهم این پست را ببینم
fil: Ayokong makita ang post na ito.
fr: Je ne veux pas voir ce post.
hi: मैं इस पोस्ट को नहीं देखना चाहता।.
hy: Ես չեմ ուզում տեսնել այս հաղորդագրությունը:
id: Saya tidak ingin melihat posting ini.
it: Non voglio vedere questo post.
ja: この投稿を見たくありません.
pa: ਮੈਂ ਇਸ ਪੋਸਟ ਨੂੰ ਨਹੀਂ ਵੇਖਣਾ ਚਾਹੁੰਦਾ.
pt: Eu não quero ver este post.
ru: Я не хочу видеть этот пост.
sd: مان هي پوسٽ ڏسڻ نٿو چاهيان.
ta: இந்த இடுகையை நான் பார்க்க விரும்பவில்லை.
te: నేను ఈ పోస్ట్ చూడాలనుకోవడం లేదు.
ur: میں یہ پوسٹ نہیں دیکھنا چاہتا۔

source: I don't want to see any post from this author.
af: Ek wil geen boodskap van hierdie skrywer sien nie.
ar: لا أريد أن أرى أي منشور من هذا المؤلف.
az: Bu müəllifdən hər hansı bir yazı görmək istəmirəm.
bn: আমি এই লেখকের কোনও পোস্ট দেখতে চাই না।
da: Jeg vil ikke se noget indlæg fra denne forfatter.
de_de: Ich möchte keinen Beitrag von diesem Autor sehen.
es: No quiero ver ninguna publicación de este autor.
fa: من نمی خواهم هیچ پستی از این نویسنده ببینم.
fil: Ayokong makita ang anumang post mula sa may-akdang ito.
fr: Je ne veux voir aucun message de cet auteur.
hi: मैं इस लेखक से कोई पोस्ट नहीं देखना चाहता।.
hy: Ես չեմ ցանկանում այս հեղինակի կողմից որևէ գրառում տեսնել:
id: Saya tidak ingin melihat postingan apa pun dari penulis ini.
it: Non voglio vedere alcun post di questo autore.
ja: この著者からの投稿は見たくありません
pa: ਮੈਂ ਇਸ ਲੇਖਕ ਤੋਂ ਕੋਈ ਪੋਸਟ ਨਹੀਂ ਦੇਖਣਾ ਚਾਹੁੰਦਾ.
pt: Eu não quero ver nenhuma postagem deste autor.
ru: Я не хочу видеть сообщения этого автора.
sd: مان هن ليکڪ جي ڪا به تحرير ڏسڻ نٿو چاهيان.
ta: இந்த ஆசிரியரிடமிருந்து எந்த இடுகையும் நான் பார்க்க விரும்பவில்லை.
te: నేను ఈ రచయిత నుండి ఏ పోస్ట్ చూడాలనుకోవడం లేదు.
ur: میں اس مصنف کی طرف سے کوئی پوسٹ نہیں دیکھنا چاہتا ہوں۔

# Block the autor of this post.
source: Block the author of this post.
af: Blokkeer die outeur van hierdie pos.
ar: منع كاتب هذا المنصب.
az: Bu yazının müəllifini bloklayın.
bn: এই পোস্টের লেখককে অবরুদ্ধ করুন।
da: Bloker forfatteren af ​​dette indlæg.
de_de: Blockiere den Autor dieses Beitrags.
es: Bloquea al autor de esta publicación.
fa: نویسنده این پست را مسدود کنید.
fil: Harangan ang may-akda ng post na ito.
fr: Bloquez l'auteur de ce message.
hi: इस पोस्ट के ऑटोर को ब्लॉक करें।.
hy: Արգելափակել այս գրառման հեղինակը:
id: Blokir penulis postingan ini.
it: Blocca l'autore di questo post.
ja: 「この投稿の作成者をブロックしてください.
pa: ਇਸ ਪੋਸਟ ਦੇ ਲੇਖਕ ਨੂੰ ਰੋਕੋ.
pt: Bloquear o autor desta postagem.
ru: Заблокировать автора этого сообщения.
sd: هن پوسٽ جي ليکڪ کي بلاڪ ڪيو.
ta: இந்த இடுகையின் ஆசிரியரைத் தடு.
te: ఈ పోస్ట్ యొక్క రచయితను బ్లాక్ చేయండి.
ur: اس پوسٹ کے مصنف کو مسدود کریں۔

source: UnSave
af: Stoor nie
ar: غير حفظ
az: Saxla
bn: আনসভ
da: Gem ikke
de_de: Nicht speichern
fa: لغو ذخیره
fil: I-save
id: Batalkan Simpan
ja: 保存解除
pa: ਅਣ-ਸੰਭਾਲੋ
ru: Не сохранить
sd: محفوظ نه ٿيو
ta: சேமிக்க
te: సేవ్ చేయవద్దు
ur: غیر محفوظ کریں

source: UnSave your saved post.
af: Stoor u gestoorde boodskap nie.
ar: قم بإلغاء حفظ منشورك المحفوظ.
az: Yadda saxladığınız yazını saxlayın.
bn: আপনার সংরক্ষিত পোস্টটি সংরক্ষণ করুন।
da: Gem dit gemte indlæg.
de_de: Speichern Sie Ihren gespeicherten Beitrag.
es: Anular el guardado de la publicación guardada.
fa: پست ذخیره شده خود را ذخیره کنید.
fil: I-save ang iyong nai-save na post.
fr: Désenregistrez votre message enregistré.
hi: अपनी सहेजी गई पोस्ट को अनसेव करें।.
hy: Ապապահեք ձեր պահված հաղորդագրությունը:
id: Batalkan penyimpanan posting Anda yang disimpan.
it: Annulla salvataggio del messaggio salvato.
ja: 保存した投稿の保存を解除します.
pa: ਆਪਣੀ ਸੇਵ ਕੀਤੀ ਪੋਸਟ ਨੂੰ ਸੇਵ ਕਰੋ.
pt: Cancele sua postagem salva.
ru: Отменить сохранение сохраненного сообщения.
sd: پنهنجي محفوظ ٿيل پوسٽ کي غير محفوظ ڪيو
ta: உங்கள் சேமித்த இடுகையைச் சேமிக்கவும்.
te: మీ సేవ్ చేసిన పోస్ట్‌ను సేవ్ చేయండి.
ur: اپنی محفوظ کردہ پوسٹ کو محفوظ کریں۔

source: UnSave this post.
af: Stoor hierdie boodskap.
ar: إلغاء حفظ هذا المنصب.
az: Bu yazını saxlamayın.
bn: এই পোস্টটি সংরক্ষণ করুন।
da: Gem dette indlæg.
de_de: Diesen Beitrag nicht speichern.
es: Dejar de guardar esta publicación.
fa: ذخیره این پست
fil: I-save ang post na ito.
fr: Annuler l'enregistrement de ce message.
hi: इस पोस्ट को अनसेव करें।.
hy: Չփրկել այս հաղորդագրությունը:
id: Batalkan penyimpanan posting ini.
it: Annulla salvataggio di questo post.
ja: この投稿の保存を解除します.
pa: ਇਸ ਪੋਸਟ ਨੂੰ ਸੇਵ ਕਰੋ
pt: Cancele esta postagem.
ru: Отменить сохранение этого сообщения.
sd: هن پوسٽ کي محفوظ نه ڪريو
ta: இந்த இடுகையை சேமிக்கவும்.
te: ఈ పోస్ట్‌ను సేవ్ చేయండి.
ur: اس پوسٹ کو غیر محفوظ کریں۔

source: Block the author of this post.
af: Blokkeer die outeur van hierdie pos.
ar: منع كاتب هذا المنصب.
az: Bu yazının müəllifini bloklayın.
bn: এই পোস্টের লেখককে অবরুদ্ধ করুন।
da: Bloker forfatteren af ​​dette indlæg.
de_de: Blockiere den Autor dieses Beitrags.
es: Bloquea al autor de esta publicación.
fa: نویسنده این پست را مسدود کنید.
fil: I-block ang may-akda ng post na ito.
fr: Bloquez l'auteur de ce message.
hi: इस पोस्ट के लेखक को ब्लॉक करें।.
hy: Արգելափակեք այս գրառման հեղինակը:
id: Blokir penulis posting ini.
it: Blocca l'autore di questo post.
ja: この投稿の作成者をブロックします.
pa: ਇਸ ਪੋਸਟ ਦੇ ਲੇਖਕ ਨੂੰ ਰੋਕੋ.
pt: Bloqueie o autor desta postagem.
ru: Заблокировать автора этого сообщения.
sd: هن پوسٽ جي ليکڪ کي بلاڪ ڪيو.
ta: இந்த இடுகையின் ஆசிரியரைத் தடு.
te: ఈ పోస్ట్ యొక్క రచయితను బ్లాక్ చేయండి.
ur: اس پوسٹ کے مصنف کو مسدود کریں۔

source: UnHide all from
af: Versteek alles van
ar: إظهار الكل من
az: Hamısını gizlədin
bn: থেকে সমস্ত লুকান
da: Skjul alt fra
de_de: Alle ausblenden von
es: Desocultar todo de
fa: پنهان کردن همه از
fil: Itago ang lahat mula sa
fr: Tout afficher de
hi: सभी से अनहाइड करें
hy: Բոլորից թաքցնել
id: Perlihatkan semua dari
it: Annulla nascondi tutto da
ja: すべてを元に戻す
pa: ਸਭ ਤੋਂ ਓਹਲੇ ਕਰੋ
pt: Mostrar tudo de
ru: Удалить все из
sd: سڀني کان لڪايو
ta: அனைத்தையும் மறைக்க
te: అన్నీ దాచు
ur: سب کو چھپائیں

source: Unhide this post.
af: Versteek hierdie boodskap.
ar: إظهار هذا المنشور.
az: Bu yazını göstərin.
bn: এই পোস্টটি প্রদর্শন করা।
da: Skjul dette indlæg.
de_de: Diesen Beitrag einblenden.
es: Mostrar esta publicación.
fa: پنهان کردن این پست
fil: Itago ang post na ito.
fr: Afficher ce message.
hi: इस पोस्ट को अनहाइड करें।.
hy: Թաքցնել այս հաղորդագրությունը:
id: Perlihatkan posting ini.
it: Scopri questo post.
ja: この投稿を再表示します.
pa: ਇਸ ਪੋਸਟ ਨੂੰ ਲੁਕਾਓ.
pt: Reexibir esta postagem.
ru: Показать этот пост.
sd: هن پوسٽ کي لڪايو
ta: இந்த இடுகையை மறைக்க.
te: ఈ పోస్ట్‌ను దాచండి.
ur: اس پوسٹ کو چھپائیں۔

source: UnHide all the posts of this author.
af: Versteek al die berigte van hierdie outeur.
ar: إظهار جميع مشاركات هذا المؤلف.
az: Bu müəllifin bütün yazılarını gizlədin.
bn: এই লেখকের সমস্ত পোস্ট লুকান।
da: Skjul alle forfatterens indlæg.
de_de: Blende alle Beiträge dieses Autors ein.
es: DesOcultar todas las publicaciones de este autor.
fa: پنهان کردن همه پست های این نویسنده
fil: Itago ang lahat ng mga post ng may-akdang ito.
fr: Afficher tous les messages de cet auteur.
hi: इस लेखक के सभी पदों को अनहाइड करें।.
hy: Թաքցնել այս հեղինակի բոլոր գրառումները
id: Perlihatkan semua posting dari penulis ini.
it: Annulla nascondi tutti i post di questo autore.
ja: この著者のすべての投稿を非表示にします。
pa: ਇਸ ਲੇਖਕ ਦੀਆਂ ਸਾਰੀਆਂ ਪੋਸਟਾਂ ਨੂੰ ਲੁਕਾਓ.
pt: Mostrar todas as postagens deste autor.
ru: Показать все сообщения этого автора.
sd: هن ليکڪ جون سموريون تحريرون لڪايو.
ta: இந்த ஆசிரியரின் அனைத்து இடுகைகளையும் மறைக்கவும்.
te: ఈ రచయిత యొక్క అన్ని పోస్ట్‌లను దాచండి.
ur: اس مصنف کی تمام پوسٹس کو چھپائیں۔

source: Report This User
af: Rapporteer hierdie gebruiker
ar: الإبلاغ عن هذا المستخدم
az: Bu istifadəçini bildirin
bn: এই ব্যবহারকারী রিপোর্ট করুন
da: Rapporter denne bruger
de_de: Diesen Nutzer melden
es: Reportar a este usuario
fa: گزارش این کاربر
fil: Iulat ang Gumagamit na Ito
fr: Signaler cet utilisateur
hi: इस उपयोगकर्ता की रिपोर्ट करें
hy: Հաղորդել այս օգտվողի մասին
id: Laporkan pengguna ini
it: Segnala questo utente
ja: このユーザーを報告する
pa: ਇਸ ਉਪਭੋਗਤਾ ਨੂੰ ਰਿਪੋਰਟ ਕਰੋ
pt: Denunciar este usuário
ru: Сообщить об этом пользователе
sd: استعمال ڪندڙ جي رپورٽ ڪريو
ta: இந்த பயனரைப் புகாரளிக்கவும்
te: ఈ వినియోగదారుని నివేదించండి
ur: اس صارف کی اطلاع دیں

source: I am concerned about this User.
af: Ek is bekommerd oor hierdie gebruiker.
ar: أنا قلق بشأن هذا المستخدم.
az: Bu İstifadəçi məni narahat edir.
bn: আমি এই ব্যবহারকারী সম্পর্কে উদ্বিগ্ন।
da: Jeg er bekymret for denne bruger.
de_de: Ich mache mir Sorgen um diesen Benutzer.
es: Me preocupa este usuario.
fa: من نگران این کاربر هستم.
fil: Nag-aalala ako tungkol sa Gumagamit na ito.
fr: Je suis préoccupé par cet utilisateur.
hi: मैं इस उपयोगकर्ता के बारे में चिंतित हूं।.
hy: Ինձ անհանգստացնում է այս Օգտատերը:
id: Saya prihatin tentang Pengguna ini.
it: Sono preoccupato per questo utente.
ja: このユーザーが心配です.
pa: ਮੈਂ ਇਸ ਉਪਭੋਗਤਾ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ.
pt: Estou preocupado com este usuário.
ru: Меня беспокоит этот Пользователь.
sd: مان لاعلم آھيان ھن صارف بابت.
ta: இந்த பயனரைப் பற்றி நான் கவலைப்படுகிறேன்.
te: నేను ఈ వినియోగదారు గురించి ఆందోళన చెందుతున్నాను.
ur: میں اس صارف کے بارے میں فکرمند ہوں۔

source: Unblock this user to see all post.
af: Deblokkeer hierdie gebruiker om alle boodskappe te sien.
ar: الافراج عن هذا المستخدم لرؤية كل وظيفة.
az: Bütün yazıları görmək üçün bu istifadəçinin blokunu götürün.
bn: সমস্ত পোস্ট দেখতে এই ব্যবহারকারীকে অবরোধ মুক্ত করুন।
da: Fjern blokering af denne bruger for at se alle indlæg.
de_de: Entsperren Sie diesen Benutzer, um alle Beiträge zu sehen.
es: Desbloquee a este usuario para ver todas las publicaciones.
fa: برای دیدن همه پست ها این کاربر را انسداد دهید.
fil: I-unblock ang gumagamit na ito upang makita ang lahat ng post.
fr: Débloquez cet utilisateur pour voir tous les messages.
hi: सभी पोस्ट देखने के लिए इस उपयोगकर्ता को अनब्लॉक करें।.
hy: Արգելափակեք այս օգտվողին ՝ բոլոր հաղորդագրությունները տեսնելու համար:
id: Batalkan pemblokiran pengguna ini untuk melihat semua postingan.
it: Sblocca questo utente per vedere tutti i post.
ja: このユーザーのブロックを解除して、すべての投稿を表示します.
pa: ਸਾਰੀ ਪੋਸਟ ਵੇਖਣ ਲਈ ਇਸ ਉਪਭੋਗਤਾ ਨੂੰ ਅਨਬਲੌਕ ਕਰੋ.
pt: Desbloqueie este usuário para ver todas as postagens.
ru: Разблокируйте этого пользователя, чтобы видеть все сообщения.
sd: سڀ پوسٽ ڏسڻ لاءِ ھن استعمال ڪندڙ کي لاڪ ڪريو.
ta: எல்லா இடுகைகளையும் காண இந்த பயனரைத் தடைசெய்க.
te: అన్ని పోస్ట్‌లను చూడటానికి ఈ వినియోగదారుని అన్‌బ్లాక్ చేయండి.
ur: اس پوسٹ کو دیکھنے کے ل user اس صارف کو غیر مسدود کریں۔

source: Block all post from this author.
af: Blokkeer alle boodskappe van hierdie outeur.
ar: منع كل وظيفة من هذا المؤلف.
az: Bu müəllifin bütün yazılarını bloklayın.
bn: এই লেখক থেকে সমস্ত পোস্ট অবরুদ্ধ।
da: Bloker alt indlæg fra denne forfatter.
de_de: Blockiere alle Beiträge dieses Autors.
es: Bloquear todas las publicaciones de este autor.
fa: مسدود کردن همه پست های این نویسنده
fil: I-block ang lahat ng post mula sa may-akdang ito.
fr: Bloquez tous les messages de cet auteur.
hi: इस लेखक से सभी पोस्ट को ब्लॉक करें।.
hy: Արգելափակել այս հեղինակի բոլոր գրառումները
id: Blokir semua posting dari penulis ini.
it: Blocca tutti i post di questo autore.
ja: この作成者からのすべての投稿をブロックします.
pa: ਇਸ ਲੇਖਕ ਤੋਂ ਸਾਰੀਆਂ ਪੋਸਟਾਂ ਨੂੰ ਬਲੌਕ ਕਰੋ.
pt: Bloquear todas as postagens deste autor.
ru: Заблокировать все сообщения этого автора.
sd: هن ليکڪ مان پوسٽ بلاڪ ڪيو.
ta: இந்த ஆசிரியரிடமிருந்து எல்லா இடுகைகளையும் தடு.
te: ఈ రచయిత నుండి అన్ని పోస్ట్‌లను బ్లాక్ చేయండి.
ur: اس مصنف کی ساری پوسٹ کو مسدود کریں۔

source: Save
af: Stoor
ar: حفظ
az: Yadda saxla
bn: সংরক্ষণ
da: Gemme
de_de: speichern
es: Salvar
fa: صرفه جویی
fil: Magtipid
fr: Sauvegarder
hi: सहेजें
hy: Խնայել
id: Menyimpan
it: Salva
ja: 保存する
pa: ਸੇਵ
pt: Salve 
ru: Сохранить
sd: محفوظ ڪريو
ta: சேமி
te: సేవ్ చేయండి
ur: محفوظ کریں

source: Don't Save
af: Moenie red nie
ar: لا تحفظ
az: Saxlamayın
bn: সংরক্ষণ করবেন না
da: Gem ikke
de_de: Nicht speichern
es: No guardar
fa: ذخیره نکنید
fil: Huwag Makatipid
fr: Ne pas sauvegarder
hi: न बचाओ
hy: Մի խնայիր
id: Jangan Simpan
it: Non salvare
ja: 保存しないでください
pa: ਸੇਵ ਨਾ ਕਰੋ
pt: Não salve
ru: Не экономить
sd: محفوظ نه ڪريو
ta: சேமிக்க வேண்டாம்
te: సేవ్ చేయవద్దు
ur: بچا مت

source: I want to save live stream video.
af: Ek wil 'n lewendige stroomvideo stoor.
ar: أريد حفظ فيديو البث المباشر.
az: Canlı yayım videosunu saxlamaq istəyirəm.
bn: আমি লাইভ স্ট্রিম ভিডিও সংরক্ষণ করতে চাই।
da: Jeg vil gemme live stream video.
de_de: Ich möchte Live-Stream-Videos speichern.
es: Quiero guardar el video de transmisión en vivo.
fa: من می خواهم ویدیوی پخش جریانی مستقیم را ذخیره کنم.
fil: Gusto kong i-save ang live na video ng stream.
fr: Je souhaite enregistrer la vidéo en direct.
hi: मैं लाइव स्ट्रीम वीडियो को सहेजना चाहता हूं।.
hy: Ես ուզում եմ պահել ուղիղ հեռարձակման տեսանյութը:
id: Saya ingin menyimpan video streaming langsung.
it: Voglio salvare il video in live streaming.
ja: ライブストリームビデオを保存したい.
pa: ਮੈਂ ਲਾਈਵ ਸਟ੍ਰੀਮ ਵੀਡੀਓ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ.
pt: Quero salvar o vídeo da transmissão ao vivo.
ru: Я хочу сохранить потоковое видео.
sd: مان لائيو وهڪرو وڊيو محفوظ ڪرڻ چاهيان ٿو.
ta: நேரடி ஸ்ட்ரீம் வீடியோவை சேமிக்க விரும்புகிறேன்.
te: నేను ప్రత్యక్ష ప్రసార వీడియోను సేవ్ చేయాలనుకుంటున్నాను.
ur: میں براہ راست سلسلہ ویڈیو محفوظ کرنا چاہتا ہوں۔

source: I don't want to save live stream video.
af: Ek wil nie regstreekse video's stoor nie.
ar: لا أريد حفظ بث الفيديو المباشر.
az: Canlı yayım videosunu saxlamaq istəmirəm.
bn: আমি লাইভ স্ট্রিম ভিডিওটি সংরক্ষণ করতে চাই না।
da: Jeg vil ikke gemme live stream-video.
de_de: Ich möchte kein Live-Stream-Video speichern.
es: No quiero guardar el video de transmisión en vivo.
fa: من نمی خواهم ویدیوی پخش جریانی مستقیم را ذخیره کنم.
fil: Ayokong makatipid ng live stream na video.
fr: Je ne souhaite pas enregistrer la vidéo en direct.
hi: मैं लाइव स्ट्रीम वीडियो को सहेजना नहीं चाहता।.
hy: Չեմ ուզում պահպանել ուղիղ հեռարձակման տեսանյութը:
id: Saya tidak ingin menyimpan video streaming langsung.
it: Non voglio salvare il video in live streaming.
ja: ライブストリームビデオを保存したくありません.
pa: ਮੈਂ ਲਾਈਵ ਸਟ੍ਰੀਮ ਵੀਡੀਓ ਨੂੰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ / ਚਾਹੁੰਦੀ ਹਾਂ.
pt: Não quero salvar o vídeo da transmissão ao vivo.
ru: Я не хочу сохранять потоковое видео.
sd: مان لائيو وهڪرو وڊيو محفوظ نٿو ڪرڻ چاهيان.
ta: நேரடி ஸ்ட்ரீம் வீடியோவை சேமிக்க நான் விரும்பவில்லை.
te: నేను ప్రత్యక్ష ప్రసార వీడియోను సేవ్ చేయాలనుకోవడం లేదు.
ur: میں براہ راست اسٹریم ویڈیو محفوظ نہیں کرنا چاہتا ہوں۔

# Delete your comment.
source: Delete your reply.
af: Verwyder u antwoord.
ar: حذف ردك.
az: Cavabınızı silin.
bn: আপনার উত্তর মুছুন।
da: Slet dit svar.
de_de: Löschen Sie Ihre Antwort.
es: Elimina tu respuesta.
fa: پاسخ خود را حذف کنید
fil: Tanggalin ang iyong tugon.
fr: Supprimez votre réponse.
hi: अपना उत्तर हटाएं।
hy: ምላሽዎን ይሰርዙ.
id: Hapus balasan Anda.
it: Elimina la tua risposta.
ja: 返信を削除します。
pa: ਆਪਣਾ ਜਵਾਬ ਮਿਟਾਓ.
pt: Exclua sua resposta.
ru: Удалите свой ответ.
sd: پنهنجو جواب ختم ڪريو.
ta: உங்கள் பதிலை நீக்கவும்.
te: మీ జవాబును తొలగించండి.
ur: اپنا جواب حذف کریں۔

source: Edit
af: Wysig
ar: تعديل
az: Redaktə edin
bn: সম্পাদনা করুন
da: Redigere
de_de: Bearbeiten
es: Editar
fa: ویرایش کنید
fil: I-edit
fr: Éditer
hi: संपादित करें
hy: Խմբագրել
it: Modificare
ja: 編集
pa: ਸੰਪਾਦਿਤ ਕਰੋ
pt: Editar
ru: Редактировать
sd: تبديلي آڻيو
ta: தொகு
te: సవరించండి
ur: ترمیم

source: Please Enter valid group name
af: Voer geldige groepnaam in
ar: الرجاء إدخال اسم مجموعة صالح
az: Xahiş edirəm etibarlı qrup adını daxil edin
bn: দয়া করে বৈধ গ্রুপের নাম লিখুন
da: Indtast venligst gyldigt gruppenavn
de_de: Bitte geben Sie einen gültigen Gruppennamen ein
es: Ingrese un nombre de grupo válido
fa: لطفاً نام گروه معتبر را وارد کنید
fil: Mangyaring Ipasok ang wastong pangalan ng pangkat
fr: Veuillez saisir un nom de groupe valide
hi: कृपया मान्य समूह नाम दर्ज करें
hy: Խնդրում ենք մուտքագրել վավեր խմբի անունը
id: Harap Masukkan nama grup yang valid
it: Immettere un nome di gruppo valido
ja: 有効なグループ名を入力してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਯੋਗ ਸਮੂਹ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira um nome de grupo válido
ru: Пожалуйста, введите правильное название группы
sd: مهرباني ڪري درست گروپ جو نالو داخل ڪريو
ta: செல்லுபடியாகும் குழு பெயரை உள்ளிடவும்
te: దయచేసి చెల్లుబాటు అయ్యే గుంపు పేరును నమోదు చేయండి
ur: براہ کرم درست گروپ کا نام درج کریں

# I am concerned about this comment.
source: I am concerned about this reply.
af: Ek is besorg oor hierdie antwoord.
ar: أنا قلق بشأن هذا الرد.
az: Bu cavabdan narahatam.
bn: আমি এই উত্তর সম্পর্কে উদ্বিগ্ন।
da: Jeg er bekymret over dette svar.
de_de: Ich bin besorgt über diese Antwort.
es: Estoy preocupado por esta respuesta.
fa: من نگران این پاسخ هستم.
fil: Nag -aalala ako tungkol sa tugon na ito.
fr: Je suis préoccupé par cette réponse.
hi: मैं इस उत्तर के बारे में चिंतित हूं।.
hy: ስለዚህ ምላሽ እጨነቃለሁ.
id: Saya khawatir tentang balasan ini.
it: Sono preoccupato per questa risposta.
ja: 私はこの返事が心配です。
pa: ਮੈਂ ਇਸ ਜਵਾਬ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ.
pt: Estou preocupado com esta resposta.
ru: Я обеспокоен этим ответом.
sd: مان هن جواب بابت پريشان آهيان.
ta: இந்த பதில் குறித்து நான் கவலைப்படுகிறேன்.
te: ఈ సమాధానం గురించి నేను ఆందోళన చెందుతున్నాను.
ur: مجھے اس جواب کے بارے میں فکر ہے۔

source: Please select the category of group
af: Kies die groepkategorie
ar: الرجاء تحديد فئة المجموعة
az: Zəhmət olmasa qrup kateqoriyasını seçin
bn: দলের বিভাগ নির্বাচন করুন
da: Vælg kategori af gruppen
de_de: Bitte wählen Sie die Kategorie der Gruppe
es: Seleccione la categoría del grupo
fa: لطفاً گروه گروه را انتخاب کنید
fil: Mangyaring piliin ang kategorya ng pangkat
fr: Veuillez sélectionner la catégorie de groupe
hi: कृपया समूह की श्रेणी का चयन करें
hy: Խնդրում ենք ընտրել խմբի կատեգորիա
id: Silakan pilih kategori grup
it: Seleziona la categoria del gruppo
ja: グループのカテゴリを選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਮੂਹ ਦੀ ਸ਼੍ਰੇਣੀ ਦੀ ਚੋਣ ਕਰੋ
pt: Selecione a categoria do grupo
ru: Выберите категорию группы
sd: مهرباني ڪري گروپ جو قسم چونڊيو
ta: குழுவின் வகையைத் தேர்ந்தெடுக்கவும்
te: దయచేసి సమూహం యొక్క వర్గాన్ని ఎంచుకోండి
ur: براہ کرم گروپ کا زمرہ منتخب کریں

# I don't want to see this comment.
source: I don't want to see this reply.
af: Ek wil nie hierdie antwoord sien nie.
ar: لا أريد أن أرى هذا الرد.
az: Bu cavabı görmək istəmirəm.
bn: আমি এই উত্তরটি দেখতে চাই না।
da: Jeg vil ikke se dette svar.
de_de: Ich möchte diese Antwort nicht sehen.
es: No quiero ver esta respuesta.
fa: من نمی خواهم این پاسخ را ببینم.
fil: Ayokong makita ang tugon na ito.
fr: Je ne veux pas voir cette réponse.
hi: मैं इस उत्तर को नहीं देखना चाहता।.
hy: ይህንን ምላሽ ማየት አልፈልግም.
id: Saya tidak ingin melihat balasan ini.
it: Non voglio vedere questa risposta.
ja: この応答を見たくありません。
pa: ਮੈਂ ਇਹ ਜਵਾਬ ਨਹੀਂ ਵੇਖਣਾ ਚਾਹੁੰਦਾ.
pt: Não quero ver essa resposta.
ru: Я не хочу видеть этот ответ.
sd: مان اهو جواب ڏسڻ نٿو چاهيان.
ta: இந்த பதிலை நான் பார்க்க விரும்பவில்லை.
te: నేను ఈ సమాధానం చూడాలనుకోవడం లేదు.
ur: میں یہ جواب نہیں دیکھنا چاہتا۔

source: Please select the privacy of group
af: Kies die privaatheid van die groep
ar: الرجاء تحديد خصوصية المجموعة
az: Zəhmət olmasa qrupun məxfiliyini seçin
bn: দলের গোপনীয়তা নির্বাচন করুন
da: Vælg gruppens privatliv
de_de: Bitte wählen Sie die Privatsphäre der Gruppe
es: Seleccione la privacidad del grupo
fa: لطفاً حریم خصوصی گروه را انتخاب کنید
fil: Mangyaring piliin ang privacy ng pangkat
fr: Veuillez sélectionner la confidentialité du groupe
hi: कृपया समूह की गोपनीयता का चयन करें
hy: Խնդրում ենք ընտրել խմբի գաղտնիությունը
id: Silakan pilih privasi grup
it: Seleziona la privacy del gruppo
ja: グループのプライバシーを選択してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਮੂਹ ਦੀ ਨਿੱਜਤਾ ਦੀ ਚੋਣ ਕਰੋ
pt: Selecione a privacidade do grupo
ru: Пожалуйста, выберите конфиденциальность группы
sd: مهرباني ڪري گروپ جي رازداري چونڊيو
ta: குழுவின் தனியுரிமையைத் தேர்ந்தெடுக்கவும்
te: దయచేసి సమూహం యొక్క గోప్యతను ఎంచుకోండి
ur: براہ کرم گروپ کی رازداری کو منتخب کریں

source: Visible Publicly
af: In die openbaar sigbaar
ar: مرئي للعامة
az: Açıq şəkildə görünür
bn: সর্বজনীনভাবে দৃশ্যমান
da: Synlig offentligt
de_de: Öffentlich sichtbar
es: Visible públicamente
fa: به صورت عمومی قابل مشاهده است
fil: Makikita sa Publiko
fr: Visible publiquement
hi: दृश्यमान सार्वजनिक रूप से
hy: Տեսանելիորեն հրապարակավ
id: Terlihat Secara Publik
it: Visibile pubblicamente
ja: 公に見える
pa: ਜਨਤਕ ਤੌਰ ਤੇ ਵੇਖਣਯੋਗ
pt: Visível publicamente
ru: Видно публично
sd: عوامي سطح تي ظاهر ٿيو
ta: பொதுவில் தெரியும்
te: బహిరంగంగా కనిపిస్తుంది
ur: عوامی طور پر مرئی

source: Not Visible Publicly
af: Nie publiek sigbaar nie
ar: غير مرئي للعامة
az: Açıq görünmür
bn: প্রকাশ্যে নয়
da: Ikke synlig offentligt
de_de: Nicht öffentlich sichtbar
es: No visible públicamente
fa: به صورت عمومی قابل مشاهده نیست
fil: Hindi Nakikita ng Publiko
fr: Non visible publiquement
hi: सार्वजनिक रूप से दृश्यमान नहीं
hy: Հրապարակայնորեն տեսանելի չէ
id: Tidak Terlihat Secara Publik
it: Non visibile pubblicamente
ja: 公開されていません
pa: ਜਨਤਕ ਤੌਰ ਤੇ ਵੇਖਣਯੋਗ ਨਹੀਂ
pt: Não visível publicamente
ru: Не отображается публично
sd: عوامي طور تي ظاهر نه ٿيو
ta: பொதுவில் தெரியவில்லை
te: బహిరంగంగా కనిపించదు
ur: عوامی طور پر مرئی نہیں

source: member
af: lidmaat
ar: أفراد
az: üzv
bn: সদস্য
da: medlem
de_de: Mitglied
es: miembro
fa: عضو
fil: kasapi
fr: membre
hi: सदस्य
hy: անդամ
id: anggota
it: membro
ja: メンバー
pa: ਸਦੱਸ
pt: membro
ru: член
sd: ميمبر
ta: உறுப்பினர்
te: సభ్యుడు
ur: رکن

source: members
af: lede
ar: أفراد
az: üzvlər
bn: সদস্য
da: medlemmer
de_de: Mitglieder
es: miembros
fa: اعضا
fil: mga kasapi
fr: membres
hi: सदस्यों
hy: անդամներ
id: anggota
it: membri
ja: メンバー
pa: ਸਦੱਸ
pt: membros
ru: члены
sd: ميمبر
ta: உறுப்பினர்கள்
te: సభ్యులు
ur: ممبران

source: Private group,
af: Privaat groep,
ar: مجموعة خاصة ،
az: Şəxsi qrup,
bn: ব্যক্তিগত দল,
da: Privat gruppe,
de_de: Private Gruppe,
es: Grupo privado,
fa: گروه خصوصی ،
fil: Pribadong pangkat,
fr: Groupe privé,
hi: निजी समूह,
hy: Մասնավոր խումբ,
id: Grup pribadi,
it: Gruppo privato
ja: プライベートグループ、
pa: ਨਿਜੀ ਸਮੂਹ,
pt: Grupo privado,
ru: Частная группа
sd: نجي گروپ
ta: தனியார் குழு,
te: ప్రైవేట్ సమూహం,
ur: نجی گروپ ،

source: Join Now
af: Sluit nou aan
ar: نضم الان
az: İndi qoşul
bn: এখনি যোগদিন
da: Deltag nu
de_de: Jetzt beitreten
es: Únete ahora
fa: همین الان ملحق شوید، همین الان بپیوندید
fil: Sumali ka na
fr: Adhérer maintenant
hi: अब शामिल हों
hy: Միացիր հիմա
id: Bergabung sekarang
it: Iscriviti adesso
ja: 今すぐ参加
pa: ਹੁਣੇ ਸ਼ਾਮਲ ਹੋਵੋ
pt: Entrar
ru: Присоединяйся сейчас
sd: بلڪل ھاڻي ئي
ta: இப்போது சேரவும்
te: ఇప్పుడు చేరండి
ur: ابھی شامل ہوں

source: Joined
af: Aangesluit
ar: انضم
az: Qoşuldu
bn: যোগদান করেছেন
da: Gik sammen
de_de: Trat bei
es: Unido
fa: پیوست
fil: Sumali
fr: Rejoint
hi: शामिल हो गए
hy: Միացել է
id: Bergabung
it: Iscritto
ja: 参加しました
pa: ਸ਼ਾਮਲ ਹੋਏ
pt: Juntou
ru: Присоединился
sd: شامل ٿيو
ta: சேர்ந்தார்
te: చేరారు
ur: شامل ہوئے
