Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Signup
af: Teken aan
ar: سجل
az: Qeydiyyatdan keçmək
bn: নিবন্ধন করুন
da: Tilmelde
de_de: Anmelden
es: Inscribirse
fa: ثبت نام
fil: Pag-sign up
fr: S'inscrire
hi: साइनअप
hy: Գրանցվել
id: Daftar
it: Iscriviti
ja: サインアップ
pa: ਸਾਇਨ ਅਪ
pt: Inscrever-se
ru: Зарегистрироваться
sd: سائن اپ ڪريو
ta: பதிவுபெறுதல்
te: చేరడం
ur: سائن اپ

source: By signing up, you agree to our End User License Agreement and Privacy Policy.
af: Deur aan te teken, stem u in tot ons eindgebruikerslisensie-ooreenkoms en privaatheidsbeleid.
ar: بالتسجيل ، فإنك توافق على اتفاقية ترخيص المستخدم النهائي وسياسة الخصوصية الخاصة بنا.
az: Qeydiyyatdan keçməklə Son İstifadəçi Lisenziyası Müqaviləmizi və Məxfilik Siyasətimizi qəbul edirsiniz.
bn: সাইন আপ করে, আপনি আমাদের শেষ ব্যবহারকারী লাইসেন্স চুক্তি এবং গোপনীয়তা নীতিতে সম্মত হন।
da: Ved at tilmelde dig accepterer du vores slutbrugerlicensaftale og privatlivspolitik.
de_de: Mit Ihrer Anmeldung stimmen Sie unserer Endbenutzer-Lizenzvereinbarung und unseren Datenschutzbestimmungen zu.
es: Al registrarse, acepta nuestro Acuerdo de licencia de usuario final y nuestra Política de privacidad.
fa: با ثبت نام ، شما با توافق نامه مجوز کاربر نهایی و خط مشی رازداری ما موافقت می کنید.
fil: Sa pamamagitan ng pag-sign up, sumasang-ayon ka sa aming Kasunduan sa Lisensya ng End User at Patakaran sa Privacy.
fr: En vous inscrivant, vous acceptez notre accord de licence utilisateur final et notre politique de confidentialité.
hi: साइन अप करके, आप हमारे अंतिम उपयोगकर्ता लाइसेंस समझौते और गोपनीयता नीति से सहमत हैं।.
hy: Գրանցվելով ՝ դուք համաձայն եք մեր Վերջնական օգտագործողի լիցենզիայի պայմանագրի և Գաղտնիության քաղաքականության հետ:
id: Dengan mendaftar, Anda menyetujui Perjanjian Lisensi Pengguna Akhir dan Kebijakan Privasi kami.
it: Iscrivendoti, accetti il ​​nostro Contratto di licenza con l'utente finale e l'Informativa sulla privacy.
ja: サインアップすると、エンドユーザー使用許諾契約とプライバシーポリシーに同意したことになります.
pa: ਸਾਈਨ ਅਪ ਕਰਕੇ, ਤੁਸੀਂ ਸਾਡੇ ਅੰਤ ਉਪਭੋਗਤਾ ਲਾਇਸੈਂਸ ਸਮਝੌਤੇ ਅਤੇ ਗੋਪਨੀਯਤਾ ਨੀਤੀ ਨਾਲ ਸਹਿਮਤ ਹੋ.
pt: Ao se inscrever, você concorda com nosso Contrato de Licença de Usuário Final e Política de Privacidade.
ru: Регистрируясь, вы соглашаетесь с нашим Лицензионным соглашением с конечным пользователем и Политикой конфиденциальности.
sd: سائن اپ ڪرڻ سان ، توهان اسان جي آخري يوزر لائسنس جي معاهدي ۽ رازداري پاليسي تي متفق آهيو.
ta: பதிவுபெறுவதன் மூலம், எங்கள் இறுதி பயனர் உரிம ஒப்பந்தம் மற்றும் தனியுரிமைக் கொள்கையை ஒப்புக்கொள்கிறீர்கள்.
te: సైన్ అప్ చేయడం ద్వారా, మీరు మా తుది వినియోగదారు లైసెన్స్ ఒప్పందం మరియు గోప్యతా విధానానికి అంగీకరిస్తున్నారు.
ur: سائن اپ کرکے ، آپ ہمارے صارف کے آخری لائسنس معاہدے اور رازداری کی پالیسی سے اتفاق کرتے ہیں۔

source: Email verification link has been sent to your email, please verify your email before login.
af: Die e-posverifikasie-skakel is na u e-posadres gestuur. Verifieer u e-posadres voordat u aanmeld.
ar: تم إرسال رابط التحقق من البريد الإلكتروني إلى بريدك الإلكتروني ، يرجى التحقق من بريدك الإلكتروني قبل تسجيل الدخول.
az: E-poçt doğrulama linki e-poçt adresinizə göndərildi, girişdən əvvəl e-poçt adresinizi doğrulayın.
bn: ইমেল যাচাই লিঙ্কটি আপনার ইমেল ঠিকানায় প্রেরণ করা হয়েছে, লগইন করার আগে দয়া করে আপনার ইমেল ঠিকানা যাচাই করুন।
da: E-mail-bekræftelseslink er sendt til din e-mail-adresse. Bekræft din e-mail-adresse inden login.
de_de: Der Link zur E-Mail-Bestätigung wurde an Ihre E-Mail-Adresse gesendet. Bitte überprüfen Sie Ihre E-Mail-Adresse, bevor Sie sich anmelden.
es: El enlace de verificación de correo electrónico se ha enviado a su dirección de correo electrónico, verifique su dirección de correo electrónico antes de iniciar sesión.
fa: پیوند تأیید ایمیل به آدرس ایمیل شما ارسال شده است ، لطفا قبل از ورود به سیستم آدرس ایمیل خود را تأیید کنید.
fil: Ang link sa pagpapatunay ng email ay naipadala na sa iyong email address, mangyaring patunayan ang iyong email address bago mag-login.
fr: Le lien de vérification par e-mail a été envoyé à votre adresse e-mail, veuillez vérifier votre adresse e-mail avant de vous connecter.
hi: ईमेल सत्यापन लिंक आपके ईमेल पते पर भेजा गया है, कृपया लॉगिन से पहले अपना ईमेल पता सत्यापित करें।.
hy: Էլ.փոստի հաստատման հղումը ուղարկվել է ձեր էլ. Փոստի հասցեին, նախքան մուտք գործելը, ստուգեք ձեր էլ. Փոստի հասցեն:
id: Tautan verifikasi email telah dikirim ke alamat email Anda, harap verifikasi alamat email Anda sebelum login.
it: Il link di verifica e-mail è stato inviato al tuo indirizzo e-mail, verifica il tuo indirizzo e-mail prima di accedere.
ja: メール確認リンクがあなたのメールアドレスに送信されました。ログインする前にメールアドレスを確認してください.
pa: ਈਮੇਲ ਤਸਦੀਕ ਲਿੰਕ ਤੁਹਾਡੇ ਈਮੇਲ ਪਤੇ ਤੇ ਭੇਜਿਆ ਗਿਆ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਲੌਗਇਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਈਮੇਲ ਪਤੇ ਦੀ ਤਸਦੀਕ ਕਰੋ.
pt: O link de verificação de e-mail foi enviado para seu endereço de e-mail, verifique seu endereço de e-mail antes de fazer o login.
ru: На ваш адрес электронной почты была отправлена ​​ссылка для подтверждения электронной почты, пожалуйста, подтвердите свой адрес электронной почты перед входом.
sd: توهان جي اي ميل پتي تي اي ميل جي تصديق واري لنڪ موڪلي وئي آهي ، مهرباني ڪري لاگ ان ٿيڻ کان پهرين پنهنجي اي ميل ايڊريس جي تصديق ڪريو.
ta: மின்னஞ்சல் சரிபார்ப்பு இணைப்பு உங்கள் மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டுள்ளது, உள்நுழைவதற்கு முன் உங்கள் மின்னஞ்சல் முகவரியை சரிபார்க்கவும்.
te: ఇమెయిల్ ధృవీకరణ లింక్ మీ ఇమెయిల్ చిరునామాకు పంపబడింది, దయచేసి లాగిన్ చేయడానికి ముందు మీ ఇమెయిల్ చిరునామాను ధృవీకరించండి.
ur: ای میل کی توثیق کا لنک آپ کے ای میل پتے پر بھیج دیا گیا ہے ، براہ کرم لاگ ان سے پہلے اپنے ای میل ایڈریس کی تصدیق کریں۔

# Email sent on your address with instructions to rest your password.
source: Email sent on your address with instructions to reset your password.
af: E-pos word op u adres gestuur met instruksies om u wagwoord weer in te stel.
ar: تم إرسال بريد إلكتروني على عنوانك مع تعليمات لإعادة تعيين كلمة المرور الخاصة بك.
az: Parolunuzu sıfırlamaq üçün təlimatlarla birlikdə adresinizə göndərilən e-poçt.
bn: আপনার পাসওয়ার্ড পুনরায় সেট করার নির্দেশাবলী সহ ইমেল আপনার ঠিকানায় প্রেরণ করা হয়েছে।
da: E-mail sendt på din adresse med instruktioner til at nulstille din adgangskode.
de_de: E-Mail an Ihre Adresse mit Anweisungen zum Zurücksetzen Ihres Passworts.
es: Correo electrónico enviado a su dirección con instrucciones para restablecer su contraseña.
fa: ایمیل با دستورالعمل برای تنظیم مجدد رمز ورود به آدرس شما ارسال شده است
fil: Ipinadala ang email sa iyong address na may mga tagubilin upang i-reset ang iyong password.
fr: E-mail envoyé sur votre adresse avec des instructions pour réinitialiser votre mot de passe.
hi: अपना पासवर्ड आराम करने के निर्देश के साथ आपके पते पर भेजा गया ईमेल।.
hy: Ձեր հասցեն ուղարկված էլ.փոստ է ուղարկվում ձեր գաղտնաբառը վերակայելու հրահանգներով:
id: Email dikirim ke alamat Anda dengan instruksi untuk mengatur ulang kata sandi Anda.
it: E-mail inviata al tuo indirizzo con le istruzioni per reimpostare la password.
ja: パスワードをリセットする手順が記載されたメールがあなたのアドレスに送信されました.
pa: ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਨੂੰ ਰੀਸੈਟ ਕਰਨ ਲਈ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਨਾਲ ਤੁਹਾਡੇ ਪਤੇ 'ਤੇ ਈਮੇਲ ਭੇਜੀ ਗਈ.
pt: Email enviado em seu endereço com instruções para redefinir sua senha.
ru: На ваш адрес отправлено электронное письмо с инструкциями по сбросу пароля.
sd: توهان جي پاسورڊ کي ري سيٽ ڪرڻ جي هدايت سان گڏ توهان جي ايڊريس تي اي ميل موڪليو.
ta: உங்கள் கடவுச்சொல்லை மீட்டமைப்பதற்கான வழிமுறைகளுடன் உங்கள் முகவரியில் மின்னஞ்சல் அனுப்பப்பட்டது.
te: మీ పాస్‌వర్డ్‌ను రీసెట్ చేయడానికి సూచనలతో మీ చిరునామాకు ఇమెయిల్ పంపబడింది.
ur: آپ کے پاس ورڈ کو دوبارہ ترتیب دینے کی ہدایت کے ساتھ آپ کے پتے پر ای میل بھیجا گیا۔

source: By log in, you agree to our End User License Agreement and Privacy Policy.
af: Deur aan te meld, stem u in tot ons lisensie-ooreenkoms en privaatheidsbeleid vir eindgebruikers.
ar: بتسجيل الدخول ، فإنك توافق على اتفاقية ترخيص المستخدم النهائي وسياسة الخصوصية الخاصة بنا.
az: Giriş edərək Son İstifadəçi Lisenziyası Müqaviləmizi və Məxfilik Siyasətimizi qəbul edirsiniz.
bn: লগ ইন করে আপনি আমাদের শেষ ব্যবহারকারী লাইসেন্স চুক্তি এবং গোপনীয়তা নীতিতে সম্মত হন।
da: Ved at logge ind accepterer du vores slutbrugerlicensaftale og fortrolighedspolitik.
de_de: Durch die Anmeldung stimmen Sie unserer Endbenutzer-Lizenzvereinbarung und unseren Datenschutzbestimmungen zu.
es: Al iniciar sesión, acepta nuestro Acuerdo de licencia de usuario final y nuestra Política de privacidad.
fa: با ورود به سیستم ، شما با توافق نامه مجوز کاربر نهایی و خط مشی رازداری ما موافقت می کنید
fil: Sa pamamagitan ng pag-log in, sumasang-ayon ka sa aming Kasunduan sa Lisensya ng End User at Patakaran sa Privacy.
fr: En vous connectant, vous acceptez notre accord de licence utilisateur final et notre politique de confidentialité.
hi: लॉग इन करके, आप हमारे अंतिम उपयोगकर्ता लाइसेंस समझौते और गोपनीयता नीति से सहमत हैं।.
hy: Մուտք գործելով `Դուք համաձայն եք մեր Վերջնական օգտագործողի լիցենզիայի պայմանագրի և Գաղտնիության քաղաքականության հետ:
id: Dengan masuk, Anda menyetujui Perjanjian Lisensi Pengguna Akhir dan Kebijakan Privasi kami.
it: Effettuando l'accesso, accetti il ​​nostro Contratto di licenza con l'utente finale e l'Informativa sulla privacy.
ja: ログインすると、エンドユーザー使用許諾契約とプライバシーポリシーに同意したことになります.
pa: ਲੌਗ ਇਨ ਕਰਕੇ, ਤੁਸੀਂ ਸਾਡੀ ਆਖਰੀ ਉਪਭੋਗਤਾ ਲਾਇਸੈਂਸ ਸਮਝੌਤੇ ਅਤੇ ਗੋਪਨੀਯਤਾ ਨੀਤੀ ਨਾਲ ਸਹਿਮਤ ਹੋ.
pt: Ao fazer login, você concorda com nosso Contrato de Licença de Usuário Final e Política de Privacidade.
ru: Входя в систему, вы соглашаетесь с нашим Лицензионным соглашением с конечным пользователем и Политикой конфиденциальности.
sd: لاگ ان ڪندي ، توهان اسان جي آخري يوزر لائسنس جي معاهدي ۽ رازداري جي پاليسي تي متفق آهيو.
ta: உள்நுழைவதன் மூலம், எங்கள் இறுதி பயனர் உரிம ஒப்பந்தம் மற்றும் தனியுரிமைக் கொள்கையை ஒப்புக்கொள்கிறீர்கள்.
te: లాగిన్ ద్వారా, మీరు మా తుది వినియోగదారు లైసెన్స్ ఒప్పందం మరియు గోప్యతా విధానానికి అంగీకరిస్తున్నారు.
ur: لاگ ان کے ذریعہ ، آپ ہمارے صارف کے آخری لائسنس معاہدے اور رازداری کی پالیسی سے اتفاق کرتے ہیں۔

source: Speech Recognizer Error
af: Spraakherkenningsfout
ar: خطأ في التعرف على الكلام
az: Danışıq Tanıma Xətası
bn: স্পিচ সনাক্তকারী ত্রুটি
da: Talegenkendelsesfejl
de_de: Spracherkennungsfehler
es: Error del reconocedor de voz
fa: خطای تشخیص گفتار
fil: Error ng Pagkilala sa Pagsasalita
fr: Erreur de reconnaissance vocale
hi: भाषण मान्यता त्रुटि
hy: Խոսքի ճանաչման սխալ
id: Kesalahan Pengenal Ucapan
it: Errore riconoscimento vocale
ja: 音声認識エラー
pa: ਸਪੀਚ ਰੀਕੋਨਾਈਜ਼ਰ ਗਲਤੀ
pt: Erro do reconhecedor de fala
ru: Ошибка распознавателя речи
sd: ڳالهه ٻولهه سڃاڻيندڙ جي غلطي
ta: பேச்சு அங்கீகார பிழை
te: స్పీచ్ రికగ్నైజర్ లోపం
ur: اسپیچ ریکونائزر کی خرابی

source: There has been an audio engine error.
af: Daar was 'n klank-enjinfout.
ar: كان هناك خطأ في محرك الصوت.
az: Səs mühərriki xətası baş verdi.
bn: একটি অডিও ইঞ্জিন ত্রুটি হয়েছে।
da: Der har været en lydmotorfejl.
de_de: Es ist ein Audio-Engine-Fehler aufgetreten.
es: Ha habido un error en el motor de audio.
fa: خطای موتور صوتی روی داده است
fil: Nagkaroon ng error sa audio engine.
fr: Il y a eu une erreur du moteur audio.
hi: एक ऑडियो इंजन त्रुटि हुई है।.
hy: Ձայնային շարժիչի սխալ է տեղի ունեցել:
id: Telah terjadi kesalahan mesin audio.
it: Si è verificato un errore del motore audio.
ja: オーディオエンジンエラーが発生しました.
pa: ਇੱਥੇ ਇੱਕ ਆਡੀਓ ਇੰਜਣ ਗਲਤੀ ਆਈ ਹੈ.
pt: Ocorreu um erro no mecanismo de áudio.
ru: Произошла ошибка звукового движка.
sd: هتي هڪ آڊيو انجڻ جي غلطي ٿي چڪي آهي.
ta: ஆடியோ என்ஜின் பிழை ஏற்பட்டுள்ளது.
te: ఆడియో ఇంజిన్ లోపం ఉంది.
ur: آڈیو انجن میں خرابی آگئی ہے۔

source: Speech recognition is not supported for your current locale.
af: Spraakherkenning word nie ondersteun vir u huidige land nie.
ar: التعرف على الكلام غير معتمد للإعدادات المحلية الحالية.
az: Cari diliniz üçün nitq tanıma dəstəklənmir.
bn: আপনার বর্তমান লোকেলের জন্য স্পিচ সনাক্তকরণ সমর্থিত নয়।
da: Talegenkendelse understøttes ikke for din nuværende lokalitet.
de_de: Die Spracherkennung wird für Ihr aktuelles Gebietsschema nicht unterstützt.
es: El reconocimiento de voz no es compatible con su ubicación actual.
fa: تشخیص گفتار برای محلی فعلی شما پشتیبانی نمی شود
fil: Hindi suportado ang pagkilala sa pagsasalita para sa iyong kasalukuyang lokal.
fr: La reconnaissance vocale n'est pas prise en charge pour vos paramètres régionaux actuels.
hi: भाषण मान्यता आपके वर्तमान स्थान के लिए समर्थित नहीं है।.
hy: Խոսքի ճանաչումը չի աջակցվում ձեր ընթացիկ տեղանքի համար:
id: Pengenalan ucapan tidak didukung untuk lokal Anda saat ini.
it: Il riconoscimento vocale non è supportato per le impostazioni internazionali correnti.
ja: 現在のロケールでは音声認識はサポートされていません.
pa: ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਲੋਕੇਲ ਲਈ ਸਪੀਚ ਪਛਾਣ ਸਮਰਥਤ ਨਹੀਂ ਹੈ.
pt: O reconhecimento de fala não é compatível com sua localidade atual.
ru: Распознавание речи не поддерживается для вашего текущего региона.
sd: توهان جي هاڻوڪي علائقي لاءِ ڳالهه ٻولهه جي سڃاڻپ معاونت نه آهي.
ta: உங்கள் தற்போதைய இருப்பிடத்திற்கு பேச்சு அங்கீகாரம் ஆதரிக்கப்படவில்லை.
te: మీ ప్రస్తుత లొకేల్‌కు ప్రసంగ గుర్తింపుకు మద్దతు లేదు.
ur: آپ کے موجودہ مقام کے لech تقریر کی شناخت معاون نہیں ہے۔

source: Speech recognition is not currently available. Check back at a later time.
af: Spraakherkenning is tans nie beskikbaar nie. Kom kyk later weer.
ar: التعرف على الكلام غير متوفر حاليًا. تحقق مرة أخرى في وقت لاحق.
az: Danışıq tanınması hazırda mövcud deyil. Daha sonra yenidən yoxlayın.
bn: স্পিচ স্বীকৃতি বর্তমানে উপলব্ধ নেই। পরে আবার দেখুন।
da: Talegenkendelse er ikke tilgængelig i øjeblikket. Kom tilbage på et senere tidspunkt.
de_de: Die Spracherkennung ist derzeit nicht verfügbar. Versuchen Sie es zu einem späteren Zeitpunkt erneut.
es: El reconocimiento de voz no está disponible actualmente. Vuelva a consultar en otro momento.
fa: تشخیص گفتار در حال حاضر موجود نیست. بعداً دوباره بررسی کنید
fil: Ang pagkilala sa pagsasalita ay hindi kasalukuyang magagamit. Bumalik sa ibang pagkakataon.
fr: La reconnaissance vocale n'est pas disponible actuellement. Revenez plus tard.
hi: भाषण मान्यता वर्तमान में उपलब्ध नहीं है।. बाद में वापस जांचें।.
hy: Խոսքի ճանաչումը ներկայումս հասանելի չէ: Ստուգեք ավելի ուշ:
id: Pengenalan ucapan saat ini tidak tersedia. Periksa kembali nanti.
it: Il riconoscimento vocale non è attualmente disponibile. Ricontrolla in un secondo momento.
ja: 音声認識は現在利用できません。後でもう一度確認してください.
pa: ਬੋਲਣ ਦੀ ਪਛਾਣ ਇਸ ਸਮੇਂ ਉਪਲਬਧ ਨਹੀਂ ਹੈ. ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ.
pt: O reconhecimento de fala não está disponível no momento. Verifique novamente mais tarde.
ru: Распознавание речи в настоящее время недоступно. Повторите попытку позже.
sd: ڳالهه ٻولهه جي سڃاڻپ في الحال دستياب ناهي. ٿوري دير کانپوءِ ٻيهر چيڪ ڪيو.
ta: பேச்சு அங்கீகாரம் தற்போது கிடைக்கவில்லை. பின்னர் சரிபார்க்கவும்.
te: ప్రసంగ గుర్తింపు ప్రస్తుతం అందుబాటులో లేదు. తరువాత సమయంలో తిరిగి తనిఖీ చేయండి.
ur: فی الحال تقریر کی شناخت دستیاب نہیں ہے۔ بعد میں دوبارہ چیک کریں۔

source: No Command Found
af: Geen opdrag gevind nie
ar: لم يتم العثور على أمر
az: Komanda tapılmadı
bn: কোন আদেশ পাওয়া যায় নি
da: Ingen kommando fundet
de_de: Kein Befehl gefunden
es: No se encontró ningún comando
fa: هیچ دستوری پیدا نشد
fil: Walang Nahanap na Utos
fr: Aucune commande trouvée
hi: नो कमांड फाउंड
hy: Հրաման չի գտնվել
id: Tidak Ada Perintah yang Ditemukan
it: Nessun comando trovato
ja: コマンドが見つかりません
pa: ਕੋਈ ਕਮਾਂਡ ਨਹੀਂ ਮਿਲੀ
pt: Nenhum comando encontrado
ru: Команда не найдена
sd: ڪو حڪم نه مليو
ta: கட்டளை எதுவும் கிடைக்கவில்லை
te: కమాండ్ కనుగొనబడలేదు
ur: کوئی کمانڈ نہیں ملا

source: User denied access to speech recognition
af: Gebruiker het toegang tot spraakherkenning geweier
ar: رفض المستخدم الوصول إلى التعرف على الكلام
az: İstifadəçi nitqin tanınmasına girişi qadağan etdi
bn: ব্যবহারকারী বক্তৃতা স্বীকৃতিতে অ্যাক্সেস অস্বীকার করেছেন
da: Bruger nægtet adgang til talegenkendelse
de_de: Benutzer verweigert Zugriff auf Spracherkennung
es: Usuario denegado el acceso al reconocimiento de voz
fa: کاربر دسترسی به تشخیص گفتار را رد کرد
fil: Tinanggihan ng gumagamit ang pag-access sa pagkilala sa pagsasalita
fr: L'utilisateur a refusé l'accès à la reconnaissance vocale
hi: उपयोगकर्ता ने भाषण मान्यता तक पहुंच से इनकार किया
hy: Օգտատերը մերժեց խոսքի ճանաչման հասանելիությունը
id: Pengguna menolak akses ke pengenalan ucapan
it: L'utente ha negato l'accesso al riconoscimento vocale
ja: ユーザーが音声認識へのアクセスを拒否しました
pa: ਉਪਭੋਗਤਾ ਨੇ ਭਾਸ਼ਣ ਪਛਾਣ ਤੱਕ ਪਹੁੰਚ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ
pt: O usuário negou acesso ao reconhecimento de fala
ru: Пользователю отказано в доступе к распознаванию речи
sd: استعمال ڪندڙ تقرير جي سڃاڻپ تائين رسائي کان انڪار ڪيو
ta: பேச்சு அங்கீகாரத்திற்கான அணுகலை பயனர் மறுத்துவிட்டார்
te: ప్రసంగ గుర్తింపుకు వినియోగదారు యాక్సెస్ నిరాకరించారు
ur: صارف نے تقریر کی شناخت تک رسائی سے انکار کردیا

source: Speech recognition restricted on this device
af: Spraakherkenning op hierdie toestel beperk
ar: التعرف على الكلام مقيد على هذا الجهاز
az: Bu cihazda nitq tanıma məhdudlaşdırılıb
bn: এই ডিভাইসে স্পিচ স্বীকৃতি সীমাবদ্ধ
da: Talegenkendelse er begrænset på denne enhed
de_de: Spracherkennung auf diesem Gerät eingeschränkt
es: Reconocimiento de voz restringido en este dispositivo
fa: تشخیص گفتار در این دستگاه محدود شده است
fil: Pinaghihigpitan ang pagkilala sa pagsasalita sa device na ito
fr: Reconnaissance vocale restreinte sur cet appareil
hi: इस उपकरण पर प्रतिबंधित भाषण मान्यता
hy: Խոսքի ճանաչումը սահմանափակված է այս սարքում
id: Pengenalan ucapan dibatasi pada perangkat ini
it: Riconoscimento vocale limitato su questo dispositivo
ja: このデバイスでは音声認識が制限されています
pa: ਇਸ ਡਿਵਾਈਸ ਤੇ ਬੋਲਣ ਦੀ ਮਾਨਤਾ ਸੀਮਤ ਹੈ
pt: Reconhecimento de fala restrito neste dispositivo
ru: Распознавание речи ограничено на этом устройстве
sd: هن ڊوائيس تي ڳالهه ٻولهه سڃاڻڻ تي پابندي آهي
ta: இந்த சாதனத்தில் பேச்சு அங்கீகாரம் தடைசெய்யப்பட்டுள்ளது
te: ఈ పరికరంలో ప్రసంగ గుర్తింపు పరిమితం చేయబడింది
ur: اس آلہ پر تقریر کی شناخت پر پابندی ہے

source: Speech recognition not yet authorized
af: Spraakherkenning is nog nie gemagtig nie
ar: التعرف على الكلام غير مصرح به بعد
az: Hələ nitqin tanınmasına icazə verilməyib
bn: স্পিচ স্বীকৃতি এখনও অনুমোদিত নয়
da: Talegenkendelse endnu ikke godkendt
de_de: Spracherkennung noch nicht autorisiert
es: El reconocimiento de voz aún no está autorizado
fa: تشخیص گفتار هنوز مجاز نیست
fil: Hindi pa pinapahintulutan ang pagkilala sa pagsasalita
fr: Reconnaissance vocale non encore autorisée
hi: भाषण मान्यता अभी तक अधिकृत नहीं है
hy: Խոսքի ճանաչումը դեռ լիազորված չէ
id: Pengenalan ucapan belum diizinkan
it: Riconoscimento vocale non ancora autorizzato
ja: 音声認識はまだ許可されていません
pa: ਸਪੀਚ ਪਛਾਣ ਅਜੇ ਅਧਿਕਾਰਤ ਨਹੀਂ ਹੈ
pt: O reconhecimento de voz ainda não foi autorizado
ru: Распознавание речи еще не разрешено
sd: ڳالهه ٻولهه جي سڃاڻپ اڃا تائين اجازت ناهي
ta: பேச்சு அங்கீகாரம் இன்னும் அங்கீகரிக்கப்படவில்லை
te: ప్రసంగ గుర్తింపు ఇంకా అధికారం పొందలేదు
ur: تقریر کی شناخت ابھی مجاز نہیں ہے

source: Refreshing your Feeds.
af: Verfris u voere.
ar: تحديث خلاصاتك.
az: Feedlərinizi təravətləndirir.
bn: আপনার ফিড সতেজ করা হচ্ছে।
da: Forfriskende dine feeds.
de_de: Aktualisieren Sie Ihre Feeds.
es: Actualización de sus feeds.
fa: فیدهای خود را تازه کنید.
fil: Nagre-refresh ng iyong Mga Feed.
fr: Rafraîchir vos flux.
hi: अपने फ़ीड को ताज़ा करना।.
hy: Թարմացրեք ձեր հոսքերը:
id: Menyegarkan Feed Anda.
it: Aggiornamento dei feed.
ja: フィードを更新します.
pa: ਆਪਣੀਆਂ ਫੀਡਾਂ ਨੂੰ ਤਾਜ਼ਗੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ.
pt: Atualizando seus feeds.
ru: Обновление ваших лент
sd: توهان جي فيڊز کي ريفريش ڪرڻ
ta: உங்கள் ஊட்டங்களை புதுப்பித்தல்.
te: మీ ఫీడ్‌లను రిఫ్రెష్ చేస్తుంది.
ur: اپنی فیڈ کو تازہ دم کرنا۔

source: Showing your profile.
af: Wys u profiel.
ar: عرض ملف التعريف الخاص بك.
az: Profilinizi göstərir.
bn: আপনার প্রোফাইল দেখাচ্ছে
da: Viser din profil.
de_de: Zeige dein Profil.
es: Mostrando tu perfil.
fa: نمایه شما نمایش داده می شود.
fil: Ipinapakita ang iyong profile.
fr: Affichage de votre profil.
hi: अपनी प्रोफ़ाइल दिखा रहा है।.
hy: Profileուցադրում է ձեր պրոֆիլը:
id: Menampilkan profil Anda.
it: Mostra il tuo profilo.
ja: プロフィールを表示しています.
pa: ਤੁਹਾਡਾ ਪ੍ਰੋਫਾਈਲ ਦਿਖਾ ਰਿਹਾ ਹੈ.
pt: Mostrando seu perfil.
ru: Отображение вашего профиля.
sd: توهان جو پروفائيل ڏيکاريندي.
ta: உங்கள் சுயவிவரத்தைக் காட்டுகிறது.
te: మీ ప్రొఫైల్‌ను చూపుతోంది.
ur: آپ کا پروفائل دکھا رہا ہے۔

source: Create your post now.
af: Skep nou u pos.
ar: أنشئ منشورك الآن.
az: Yazınızı indi yaradın.
bn: এখনই আপনার পোস্ট তৈরি করুন।
da: Opret dit indlæg nu.
de_de: Erstellen Sie jetzt Ihren Beitrag.
es: Crea tu publicación ahora.
fa: اکنون پست خود را ایجاد کنید.
fil: Lumikha ng iyong post ngayon.
fr: Créez votre message maintenant.
hi: अब अपनी पोस्ट बनाएँ।.
hy: Ստեղծեք ձեր հաղորդագրությունը հիմա:
id: Buat postingan Anda sekarang.
it: Crea il tuo post adesso.
ja: 今すぐ投稿を作成してください.
pa: ਹੁਣ ਆਪਣੀ ਪੋਸਟ ਬਣਾਓ.
pt: Crie sua postagem agora.
ru: Создайте свой пост сейчас.
sd: هاڻي توهان جي پوسٽ ٺاهيو.
ta: இப்போது உங்கள் இடுகையை உருவாக்கவும்.
te: ఇప్పుడే మీ పోస్ట్‌ను సృష్టించండి.
ur: ابھی اپنی پوسٹ بنائیں۔

source: Hey worldnoor
af: Haai wêreldnoor
ar: يا worldnoor
az: Hey dünyadan yox
bn: আরে ওয়ার্ল্ডনূর
da: Hej worldnoor
de_de: Hey Weltnoor
es: Oye mundo no
fa: سلام دنیایی
fil: Hoy worldnoor
hi: हे विश्वनूर
id: Hei worldnoor
pa: ਹੇ ਸੰਸਾਰੁ
pt: Ei worldnoor
ru: Привет, мирноор
sd: اي ورلڊور
ta: ஏய் உலகநூர்
te: హే వరల్డ్‌నూర్
ur: ارے عالم نور

source: Not able to get the audio file.
af: Kan nie die klanklêer kry nie.
ar: غير قادر على الحصول على ملف الصوت.
az: Səs sənədini əldə etmək mümkün deyil.
bn: অডিও ফাইল পেতে সক্ষম নয়।
da: Kan ikke hente lydfilen.
de_de: Die Audiodatei kann nicht abgerufen werden.
es: No se pudo obtener el archivo de audio.
fa: دریافت فایل صوتی امکان پذیر نیست
fil: Hindi makuha ang audio file.
fr: Impossible d'obtenir le fichier audio.
hi: ऑडियो फ़ाइल प्राप्त करने में सक्षम नहीं है।.
hy: Հնարավոր չէ ստանալ աուդիո ֆայլը:
id: Tidak bisa mendapatkan file audio.
it: Impossibile ottenere il file audio.
ja: オーディオファイルを取得できません.
pa: ਆਡੀਓ ਫਾਈਲ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ.
pt: Não foi possível obter o arquivo de áudio.
ru: Не удалось получить аудиофайл.
sd: آڊيو فائيل حاصل ڪرڻ جي قابل ناھي.
ta: ஆடியோ கோப்பைப் பெற முடியவில்லை.
te: ఆడియో ఫైల్‌ను పొందలేకపోయాము.
ur: آڈیو فائل حاصل کرنے کے قابل نہیں ہے۔

source: Processing the video.
af: Verwerk die video.
ar: معالجة الفيديو.
az: Video işlənir.
bn: ভিডিওটি প্রক্রিয়া করা হচ্ছে।
da: Behandler videoen.
de_de: Video verarbeiten.
es: Procesando el video.
fa: در حال پردازش ویدئو.
fil: Pinoproseso ang video.
fr: Traitement de la vidéo.
hi: वीडियो को संसाधित करना।.
hy: Տեսանյութի մշակում:
id: Memproses video.
it: Elaborazione del video.
ja: ビデオを処理しています.
pa: ਵੀਡੀਓ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕਰ ਰਿਹਾ ਹੈ.
pt: Processando o vídeo.
ru: Обработка видео.
sd: ويڊيو پروسيسنگ.
ta: வீடியோவை செயலாக்குகிறது.
te: వీడియోను ప్రాసెస్ చేస్తోంది.
ur: ویڈیو پر کارروائی ہو رہی ہے۔

source: Uploaded in:
af: Opgelaai in:
ar: تم الرفع في:
az: Yüklənib:
bn: এতে আপলোড হয়েছে:
da: Uploadet i:
de_de: Hochgeladen in:
es: Subido en:
fa: بارگذاری شده در:
fil: Na-upload sa:
fr: Téléchargé dans:
hi: में अपलोड किया गया:
hy: Վերբեռնված է ՝
id: Diunggah di:
it: Caricato in:
ja: アップロード先：
pa: ਵਿੱਚ ਅਪਲੋਡ ਕੀਤਾ:
pt: Carregado em:
ru: Загружено в:
sd: ۾ اپ لوڊ ٿيل:
ta: பதிவேற்றியது:
te: అప్‌లోడ్ చేయబడింది:
ur: اپ لوڈ کردہ:

source: Processing...
af: Verwerk tans ...
ar: معالجة...
az: İşlənir ...
bn: প্রক্রিয়াজাতকরণ ...
da: Forarbejdning...
de_de: Wird bearbeitet...
es: Procesando...
fa: در حال پردازش...
fil: Pinoproseso ...
fr: Traitement...
hi: प्रसंस्करण।...
hy: Վերամշակում ...
id: Pengolahan...
it: In lavorazione...
ja: 処理...
pa: ਕਾਰਵਾਈ...
pt: Em processamento...
ru: Обработка ...
sd: پروسيسنگ ...
ta: செயலாக்க ...
te: ప్రాసెసింగ్ ...
ur: پروسیسنگ…

# View Orignal
source: View Original
af: Kyk oorspronklik
ar: مشاهدة أصلي
az: Orijinalə baxın
bn: আসল দেখুন
da: Se original
de_de: Original anzeigen
es: Ver original
fa: مشاهده اصلی
fil: Tingnan ang Orihinal
fr: Voir l'original
hi: देखें ओरिग्नल
hy: Դիտել բնօրինակը
id: Lihat Asli
it: Visualizza originale
ja: オリジナルを表示
pa: ਅਸਲੀ ਵੇਖੋ
pt: Ver Original
ru: Посмотреть оригинал
sd: اصل ڏسو
ta: அசல் காண்க
te: అసలు చూడండి
ur: اصل دیکھیں
