Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Filter by gender
af: Filtreer volgens geslag
ar: تصفية حسب الجنس
az: Cinsinə görə süzün
bn: লিঙ্গ অনুসারে ফিল্টার করুন
da: Filtrer efter køn
de_de: Nach Geschlecht filtern
es: Filtrar por género
fa: فیلتر براساس جنسیت
fil: Salain ayon sa kasarian
fr: Filtrer par sexe
hi: लिंग से फ़िल्टर करें
hy: Terտել ըստ սեռի
id: Filter menurut jenis kelamin
it: Filtra per sesso
ja: 性別でフィルタリングする
pa: ਲਿੰਗ ਦੁਆਰਾ ਫਿਲਟਰ
pt: Filtrar por gênero
ru: Фильтр по полу
sd: جنس جي لحاظ سان فلٽر ڪريو
ta: பாலினத்தால் வடிகட்டவும்
te: లింగం వడపోత
ur: صنف کے لحاظ سے فلٹر کریں

source: Filter by interest
af: Filtreer volgens belangstelling
ar: تصفية حسب الفائدة
az: Faizlərə görə süzün
bn: আগ্রহ অনুসারে ফিল্টার
da: Filtrer efter interesse
de_de: Nach Interesse filtern
es: Filtrar por interés
fa: براساس علاقه فیلتر کنید
fil: Salain ayon sa interes
fr: Filtrer par centres d'intérêt
hi: रुचि से फ़िल्टर करें
hy: Terտել ըստ հետաքրքրության
id: Filter menurut minat
it: Filtra per interesse
ja: 関心でフィルタリングする
pa: ਦਿਲਚਸਪੀ ਅਨੁਸਾਰ ਫਿਲਟਰ ਕਰੋ
pt: Filtrar por interesse
ru: Фильтр по интересам
sd: فائدي جي ذريعي فلٽر ڪريو
ta: ஆர்வத்தால் வடிகட்டவும்
te: ఆసక్తితో ఫిల్టర్ చేయండి
ur: دلچسپی سے فلٹر کریں

source: Enter a location
af: Voer 'n ligging in
ar: أدخل موقعًا
az: Məkan daxil edin
bn: একটি অবস্থান লিখুন
da: Indtast en placering
de_de: Geben Sie einen Ort ein
es: Ingrese una ubicación
fa: مکانی را وارد کنید
fil: Magpasok ng isang lokasyon
fr: Entrez un emplacement
hi: एक स्थान दर्ज करें
hy: Մուտքագրեք գտնվելու վայրը
id: Masukkan lokasi
it: Inserisci una posizione
ja: 場所を入力してください
pa: ਇੱਕ ਟਿਕਾਣਾ ਦਰਜ ਕਰੋ
pt: Insira um local
ru: Укажите место
sd: جڳھ داخل ڪريو
ta: இருப்பிடத்தை உள்ளிடவும்
te: స్థానాన్ని నమోదు చేయండి
ur: ایک مقام درج کریں

source: Old Password
af: Ou wagwoord
ar: كلمة المرور القديمة
az: köhnə Şifrə
bn: পুরানো পাসওয়ার্ড
da: Gammelt kodeord
de_de: Altes Passwort
es: Contraseña anterior
fa: رمز عبور قدیمی
fil: Lumang password
fr: ancien mot de passe
hi: पुराना पासवर्ड
hy: Հին Գաղտնաբառ
id: Password lama
it: Vecchia password
ja: 以前のパスワード
pa: ਪੁਰਾਣਾ ਪਾਸਵਰਡ
pt: Senha Antiga
ru: Прежний пароль
sd: پراڻو پاسورڊ
ta: பழைய கடவுச்சொல்
te: పాత పాస్‌వర్డ్
ur: پرانا پاسورڈ

source: New Password
af: Nuwe Wagwoord
ar: كلمة مرور جديدة
az: yeni şifrə
bn: নতুন পাসওয়ার্ড
da: nyt kodeord
de_de: Neues Passwort
es: Nueva contraseña
fa: رمز عبور جدید
fil: Bagong Password
fr: nouveau mot de passe
hi: नया पासवर्ड
hy: նոր ծածկագիր
id: Kata sandi baru
it: Nuova password
ja: 新しいパスワード
pa: ਨਵਾਂ ਪਾਸਵਰਡ
pt: Nova Senha
ru: Новый пароль
sd: نئون پاسورڊ
ta: புதிய கடவுச்சொல்
te: కొత్త పాస్వర్డ్
ur: نیا پاس ورڈ

source: Confirm Password
af: Bevestig Wagwoord
ar: تأكيد كلمة المرور
az: Şifrəni təsdiq edin
bn: পাসওয়ার্ড নিশ্চিত করুন
da: Bekræft kodeord
de_de: Kennwort bestätigen
es: confirmar Contraseña
fa: رمز ورود را تأیید کنید
fil: Kumpirmahin ang Password
fr: Confirmez le mot de passe
hi: पासवर्ड की पुष्टि करें
hy: Հաստատել գաղտնաբառը
id: Konfirmasi sandi
it: Conferma password
ja: パスワードを認証する
pa: ਪਾਸਵਰਡ ਪੱਕਾ ਕਰੋ
pt: Confirme a Senha
ru: Подтвердите Пароль
sd: پاس ورڊ جي تصديق ڪريو
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்
te: పాస్వర్డ్ను నిర్ధారించండి
ur: پاس ورڈ کی تصدیق کریں

source: Explore town hall:
af: Verken die stadsaal:
ar: استكشف قاعة المدينة:
az: Bələdiyyə binasını araşdırın:
bn: টাউন হল এক্সপ্লোর করুন:
da: Udforsk rådhuset:
de_de: Rathaus erkunden:
es: Explore el ayuntamiento:
fa: کاوش در تالار شهر:
fil: Galugarin ang city hall:
fr: Explorez la mairie:
hi: टाउन हॉल की खोज करें:
hy: Հետազոտեք քաղաքապետարանը.
id: Jelajahi balai kota:
it: Esplora municipio:
ja: 市庁舎を探索する：
pa: ਟਾ hallਨ ਹਾਲ ਦੀ ਪੜਚੋਲ ਕਰੋ:
pt: Explore a prefeitura:
ru: Исследуй ратушу:
sd: ٽائون هال ڳوليو:
ta: டவுன்ஹால் ஆராயுங்கள்:
te: టౌన్ హాల్‌ను అన్వేషించండి:
ur: ٹاؤن ہال کی چھان بین:

source: Create Post
af: Skep pos
ar: إنشاء منشور
az: Post yaradın
bn: পোস্ট তৈরি করুন
da: Opret indlæg
de_de: Beitrag erstellen
es: Crear publicación
fa: ایجاد پست
fil: Lumikha ng Post
fr: Créer un message
hi: पोस्ट बनाएं
hy: Ստեղծել հաղորդագրություն
id: Buat Posting
it: Crea post
ja: 投稿を作成する
pa: ਪੋਸਟ ਬਣਾਓ
pt: Criar postagem
ru: Создать сообщение
sd: پوسٽ ٺاهيو
ta: இடுகையை உருவாக்கவும்
te: పోస్ట్ సృష్టించండి
ur: پوسٹ بنائیں

source: Write....
af: Skryf ....
ar: كتابة....
az: Yazın ....
bn: লিখুন ....
da: Skrive....
de_de: Schreiben....
es: Escribir....
fa: نوشتن....
fil: Isulat ....
fr: Écrivez....
hi: लिखो।....
hy: Գրիր ....
id: Menulis....
it: Scrivi....
ja: 書く....
pa: ਲਿਖੋ ....
pt: Escreva....
ru: Написать....
sd: لک ....
ta: எழுது ....
te: వ్రాయడానికి....
ur: لکھیں ....

source: Record Audio
af: Neem klank op
ar: تسجيل صوتي
az: Səs yaz
bn: অডিও রেকর্ড করুন
da: Optag lyd
de_de: Ton aufnehmen
es: Grabar audio
fa: ضبط صدا
fil: Mag-record ng Audio
fr: Enregistrement audio
hi: रिकॉर्ड ऑडियो
hy: Ձայնագրել աուդիո
id: Suara rekaman
it: Registra audio
ja: レコードオーディオ
pa: ਆਡੀਓ ਰਿਕਾਰਡ ਕਰੋ
pt: Gravar audio
ru: Запись аудио
sd: آڊيو رڪارڊ ڪريو
ta: பதிவு ஆடியோ
te: రికార్డ్ ఆడియో
ur: آڈیو ریکارڈ کریں

source: Add
af: Voeg by
ar: أضف
az: Əlavə et
bn: অ্যাড
da: Tilføje
de_de: Hinzufügen
es: Agregar
fa: اضافه کردن
fil: Idagdag pa
fr: Ajouter
hi: जोड़ें
hy: Ավելացնել
id: Menambahkan
it: Inserisci
ja: 追加
pa: ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar
ru: Добавить
sd: جوڙيو
ta: கூட்டு
te: జోడించు
ur: شامل کریں

source: Choose Background
af: Kies Agtergrond
ar: اختر خلفية
az: Arxa plan seçin
bn: পটভূমি পছন্দ করো
da: Vælg baggrund
de_de: Hintergrund auswählen
es: Escoge el fondo
fa: پس زمینه انتخاب کن
fil: Piliin ang background
fr: Choisissez un arrière-plan
hi: पृष्ठभूमि चुनें
hy: Ընտրեք ֆոն
id: Pilih latar belakang
it: Scegli lo sfondo
ja: 背景を選択
pa: ਪਿਛੋਕੜ ਦੀ ਚੋਣ ਕਰੋ
pt: Escolher plano de fundo
ru: Выберите фон
sd: بيڪ گرائونڊ چونڊيو
ta: பின்னணியைத் தேர்வுசெய்க
te: నేపథ్యాన్ని ఎంచుకోండి
ur: پس منظر کا انتخاب کریں

source: Privacy Options
af: Privaatheidsopsies
ar: خيارات الخصوصية
az: Məxfilik seçimləri
bn: গোপনীয়তা সংক্রান্ত বিকল্পসমূহ
da: Indstillinger for Privatliv
de_de: Privatsphäre-Einstellungen
es: Opciones de privacidad
fa: گزینه های حریم خصوصی
fil: Mga Pagpipilian sa Privacy
fr: Options de confidentialité
hi: गोपनीयता विकल्प
hy: Գաղտնիության ընտրանքներ
id: Opsi Privasi
it: Opzioni sulla privacy
ja: プライバシーオプション
pa: ਗੋਪਨੀਯਤਾ ਵਿਕਲਪ
pt: Opções de privacidade
ru: Параметры конфиденциальности
sd: رازداري جا اختيار
ta: தனியுரிமை விருப்பங்கள்
te: గోప్యతా ఎంపికలు
ur: رازداری کے اختیارات

source: You Blocked this user. So, you can't message or call in this chat.
af: U het hierdie gebruiker geblokkeer. U kan dus nie in hierdie klets 'n boodskap stuur of bel nie.
ar: لقد حظرت هذا المستخدم. لذلك ، لا يمكنك إرسال رسالة أو الاتصال في هذه الدردشة.
az: Bu istifadəçini blok etdiniz. Beləliklə, bu söhbətdə mesaj və ya zəng edə bilməzsiniz.
bn: আপনি এই ব্যবহারকারীকে অবরুদ্ধ করেছেন। সুতরাং, আপনি এই চ্যাটটিতে বার্তা বা কল করতে পারবেন না।
da: Du har blokeret denne bruger. Så du kan ikke sende en besked eller ringe til denne chat.
de_de: Sie haben diesen Benutzer blockiert. Sie können in diesem Chat also keine Nachrichten senden oder anrufen.
es: Bloqueaste a este usuario. Por lo tanto, no puede enviar mensajes ni llamar en este chat.
fa: شما این کاربر را مسدود کردید. بنابراین ، نمی توانید در این چت پیام یا تماس بگیرید.
fil: Na-block mo ang gumagamit na ito. Kaya, hindi ka maaaring mag-mensahe o tumawag sa chat na ito.
fr: Vous avez bloqué cet utilisateur. Donc, vous ne pouvez pas envoyer de message ou appeler dans ce chat.
hi: आपने इस उपयोगकर्ता को अवरुद्ध कर दिया है।. तो, आप इस चैट में संदेश या कॉल नहीं कर सकते।.
hy: Դուք արգելափակել եք այս օգտագործողին: Այսպիսով, դուք չեք կարող հաղորդագրություն ուղարկել կամ զանգահարել այս զրուցարանում:
id: Anda memblokir pengguna ini. Jadi, Anda tidak dapat mengirim pesan atau menelepon dalam obrolan ini.
it: Hai bloccato questo utente. Quindi, non puoi inviare messaggi o chiamare in questa chat.
ja: このユーザーをブロックしました。したがって、このチャットでメッセージを送信したり、電話をかけたりすることはできません。
pa: ਤੁਸੀਂ ਇਸ ਉਪਭੋਗਤਾ ਨੂੰ ਬਲੌਕ ਕੀਤਾ ਹੈ. ਇਸ ਲਈ, ਤੁਸੀਂ ਇਸ ਚੈਟ ਵਿੱਚ ਸੁਨੇਹਾ ਜਾਂ ਕਾਲ ਨਹੀਂ ਕਰ ਸਕਦੇ.
pt: Você bloqueou este usuário. Portanto, você não pode enviar mensagens ou ligar neste chat.
ru: Вы заблокировали этого пользователя. Итак, вы не можете писать или звонить в этом чате.
sd: توھان ھن استعمال ڪندڙ کي بلاڪ ڪري ڇڏيو. تنهن ڪري ، توهان هن چيٽ ۾ پيغام يا ڪال نه ٿا ڪري سگهو.
ta: இந்த பயனரைத் தடுத்துள்ளீர்கள். எனவே, இந்த அரட்டையில் நீங்கள் செய்தி அனுப்பவோ அழைக்கவோ முடியாது.
te: మీరు ఈ వినియోగదారుని బ్లాక్ చేసారు. కాబట్టి, మీరు ఈ చాట్‌లో సందేశం పంపలేరు లేదా కాల్ చేయలేరు.
ur: آپ نے اس صارف کو مسدود کردیا لہذا ، آپ اس چیٹ میں میسج یا کال نہیں کرسکتے ہیں۔

source: Translation
af: Vertaling
ar: ترجمة
az: Tərcümə
bn: অনুবাদ
da: Oversættelse
de_de: Übersetzung
es: Traducción
fa: ترجمه
fil: Pagsasalin
fr: Traduction
hi: अनुवाद
hy: Թարգմանություն
id: Terjemahan
it: Traduzione
ja: 翻訳
pa: ਅਨੁਵਾਦ
pt: Tradução
ru: Перевод
sd: ترجمو
ta: மொழிபெயர்ப்பு
te: అనువాదం
ur: ترجمہ

# View previous comments...
source: View previous replies...
af: Kyk na vorige antwoorde ...
ar: عرض الردود السابقة ...
az: Əvvəlki cavablara baxın ...
bn: পূর্ববর্তী উত্তরগুলি দেখুন ...
da: Se tidligere svar ...
de_de: Frühere Antworten anzeigen ...
es: Ver respuesta anterior ...
fa: مشاهده پاسخ قبلی ...
fil: Tingnan ang mga nakaraang tugon ...
fr: Voir la réponse précédente ...
hi: पिछले उत्तर देखें ...
hy: የቀደሙ ምላሾችን ይመልከቱ ...
id: Lihat balasan sebelumnya ...
it: Visualizza le risposte precedenti ...
ja: 以前の応答を見る...
pa: ਪਿਛਲੇ ਜਵਾਬ ਵੇਖੋ ...
pt: Veja as respostas anteriores ...
ru: Просмотреть предыдущие ответы ...
sd: پوئين جواب ڏسوپوئين جواب ڏسو ...
ta: முந்தைய பதில்களைக் காண்க ...
te: మునుపటి ప్రత్యుత్తరాలను చూడండి ...
ur: پچھلے جوابات دیکھیں ...

# Edit your comment.
source: Edit your reply.
af: Wysig u antwoord.
ar: تحرير ردك.
az: Cavabınızı düzəldin.
bn: আপনার উত্তর সম্পাদনা করুন।
da: Rediger dit svar.
de_de: Bearbeiten Sie Ihre Antwort.
es: Edite su respuesta.
fa: پاسخ خود را ویرایش کنید
fil: I -edit ang iyong tugon.
fr: Modifiez votre réponse.
hi: अपना उत्तर संपादित करें।.
hy: ምላሽዎን ያርትዑ.
id: Edit balasan Anda.
it: Modifica la tua risposta.
ja: 返信を編集します。
pa: ਆਪਣੇ ਜਵਾਬ ਨੂੰ ਸੋਧੋ.
pt: Edite sua resposta.
ru: Измените свой ответ.
sd: پنهنجي جواب ۾ تبديلي آڻيو.
ta: உங்கள் பதிலைத் திருத்தவும்.
te: మీ జవాబును సవరించండి.
ur: اپنے جواب میں ترمیم کریں۔

source: Please select a problem to continue
af: Kies 'n probleem om voort te gaan
ar: الرجاء تحديد مشكلة للمتابعة
az: Xahiş edirəm davam etmək üçün bir problem seçin
bn: চালিয়ে যেতে দয়া করে একটি সমস্যা নির্বাচন করুন
da: Vælg et problem for at fortsætte
de_de: Bitte wählen Sie ein Problem aus, um fortzufahren
es: Seleccione un problema para continuar
fa: لطفاً برای ادامه مشکلی را انتخاب کنید
fil: Mangyaring pumili ng isang problema upang magpatuloy
fr: Veuillez sélectionner un problème pour continuer
hi: कृपया जारी रखने के लिए एक समस्या का चयन करें
hy: Շարունակելու համար խնդրում ենք ընտրել խնդիր
id: Pilih masalah untuk melanjutkan
it: Seleziona un problema per continuare
ja: 続行するには問題を選択してください
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਸਮੱਸਿਆ ਚੁਣੋ
pt: Selecione um problema para continuar
ru: Чтобы продолжить, выберите проблему
sd: مھرباني ڪري جاري رکڻ لاءِ ڪو مسئلو چونڊيو
ta: தொடர ஒரு சிக்கலைத் தேர்ந்தெடுக்கவும்
te: కొనసాగించడానికి దయచేసి సమస్యను ఎంచుకోండి
ur: براہ کرم جاری رکھنے کے لئے ایک مسئلہ منتخب کریں

source: Send a report about the selected post.
af: Stuur 'n verslag oor die geselekteerde pos.
ar: إرسال تقرير عن الوظيفة المحددة.
az: Seçilmiş yazı haqqında hesabat göndərin.
bn: নির্বাচিত পোস্ট সম্পর্কে একটি প্রতিবেদন প্রেরণ করুন।
da: Send en rapport om det valgte indlæg.
de_de: Senden Sie einen Bericht über den ausgewählten Beitrag.
es: Envía un informe sobre la publicación seleccionada.
fa: گزارشی درباره پست انتخاب شده ارسال کنید.
fil: Magpadala ng ulat tungkol sa napiling post.
fr: Envoyez un rapport sur le message sélectionné.
hi: चयनित पोस्ट के बारे में एक रिपोर्ट भेजें।.
hy: Ուղարկեք զեկույց ընտրված հաղորդագրության մասին:
id: Kirim laporan tentang postingan yang dipilih.
it: Invia un rapporto sul post selezionato.
ja: 選択した投稿に関するレポートを送信します。
pa: ਚੁਣੀ ਗਈ ਪੋਸਟ ਬਾਰੇ ਰਿਪੋਰਟ ਭੇਜੋ.
pt: Envie um relatório sobre a postagem selecionada.
ru: Отправить отчет о выбранном посте.
sd: چونڊيل پوسٽ بابت رپورٽ موڪليو.
ta: தேர்ந்தெடுக்கப்பட்ட இடுகையைப் பற்றி ஒரு அறிக்கையை அனுப்பவும்.
te: ఎంచుకున్న పోస్ట్ గురించి నివేదిక పంపండి.
ur: منتخب پوسٹ کے بارے میں ایک رپورٹ بھیجیں۔

source: Say Thanks
af: Sê dankie
ar: قل شكرا
az: Təşəkkür edin
bn: ধন্যবাদ বল
da: Sig tak
de_de: Dank sagen
es: Di gracias
fa: تشکر کن
fr: Dis merci
hi: धन्यवाद कहना
hy: Շնորհակալություն
id: Ucapkan terima kasih
it: Dii grazie
ja: 感謝を言います
pa: ਧੰਨਵਾਦ ਕਹਿਣਾ
pt: Diga obrigado
ru: Скажи спасибо
sd: چوڻ جي مهرباني
ta: நன்றி கூறுக
te: ధన్యవాదాలు చెప్పండి
ur: شکریہ کہنا

source: print
af: druk
ar: طباعة
az: çap
bn: ছাপা
de_de: drucken
es: imprimir
fa: چاپ
fil: mag-print
fr: impression
hi: प्रिंट
hy: տպել
id: cetak
it: Stampa
ja: 印刷
pa: ਛਾਪੋ
pt: impressão
ru: Распечатать
sd: پرنٽ
ta: அச்சு
te: ముద్రణ
ur: پرنٹ کریں

source: Select the language
af: Kies die taal
ar: اختر اللغة
az: Dil seçin
bn: ভাষা নির্বাচন করুন
da: Vælg sprog
de_de: Wählen Sie die Sprache
es: Seleccione el idioma
fa: زبان را انتخاب کنید
fil: Piliin ang wika
fr: Sélectionnez la langue
hi: भाषा का चयन करें
hy: Ընտրեք լեզուն
id: Pilih bahasa
it: Seleziona la lingua
ja: 言語を選択してください
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pt: Selecione o idioma
ru: Выберите язык
sd: ٻولي چونڊيو
ta: மொழியைத் தேர்ந்தெடுக்கவும்
te: భాషను ఎంచుకోండి
ur: زبان منتخب کریں

source: Change
af: Verander
ar: يتغيرون
az: Dəyişdirin
bn: পরিবর্তন
da: Lave om
de_de: Veränderung
es: Cambio
fa: تغییر دادن
fil: Magbago
fr: Changement
hi: बदलें
hy: Փոփոխություն
id: Ubah
it: Modificare
ja: 変化する
pa: ਬਦਲੋ
pt: Mudar
ru: Изменить
sd: بدلايو
ta: மாற்றம்
te: మార్పు
ur: بدلیں

source: Login
af: Teken aan
ar: تسجيل الدخول
az: Daxil ol
bn: প্রবেশ করুন
da: Log på
de_de: Anmeldung
es: Acceso
fa: وارد شدن
fil: Mag log in
fr: Connexion
hi: लॉगिन
hy: Մուտք
id: Gabung
it: Accesso
ja: ログインする
pa: ਲਾਗਿਨ
pt: Conecte-se
ru: Авторизоваться
sd: لاگ ان
ta: உள்நுழைய
te: ప్రవేశించండి
ur: لاگ ان کریں

source: Email or Phone
af: Epos of foon
ar: بريد الكتروني او هاتف
az: E-poçt və ya Telefon
bn: ইমেইল অথবা ফোন
da: Email eller telefon
de_de: E-Mail oder Telefon
es: Email o teléfono
fa: ایمیل یا تلفن
fil: Email o telepono
fr: Email ou téléphone
hi: ईमेल या फोन
hy: Փոստ կամ հեռախոս
id: Email atau Telepon
it: Email o telefono
ja: メールまたは電話
pa: ਈਮੇਲ ਜਾਂ ਫੋਨ
pt: Email ou telefone
ru: По электронной почте или телефону
sd: اي ميل يا فون
ta: மின்னஞ்சல் அல்லது தொலைபேசி
te: ఇమెయిల్ లేదా ఫోన్
ur: ای میل یا فون

source: Password
af: Wagwoord
ar: كلمه السر
az: Şifrə
bn: পাসওয়ার্ড
da: Adgangskode
de_de: Passwort
es: Contraseña
fa: کلمه عبور
fr: Mot de passe
hi: पासवर्ड
hy: Գաղտնաբառ
id: Kata Sandi
it: Parola d'ordine
ja: パスワード
pa: ਪਾਸਵਰਡ
pt: Senha
ru: Пароль
sd: پاسورڊ
ta: கடவுச்சொல்
te: పాస్వర్డ్
ur: پاس ورڈ

source: Forgot Password?
af: Wagwoord vergeet?
ar: هل نسيت كلمة المرور؟
az: Şifrəni unutmusunuz?
bn: পাসওয়ার্ড ভুলে গেছেন?
da: Glemt kodeord?
de_de: Passwort vergessen?
es: ¿Has olvidado tu contraseña?
fa: رمز عبور خود را فراموش کرده اید؟
fil: Nakalimutan ang password?
fr: Mot de passe oublié?
hi: पासवर्ड भूल गया।?
hy: Մոռացել եք գաղտնաբառը?
id: Tidak ingat kata sandi?
it: Ha dimenticato la password?
ja: パスワードをお忘れですか？
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ?
pt: Esqueceu a senha?
ru: Забыли пароль?
sd: پاس ورڊ وسري ويو؟
ta: கடவுச்சொல்லை மறந்துவிட்டீர்களா?
te: పాస్‌వర్డ్ మర్చిపోయారా?
ur: پاسورڈ بھول گے؟

source: Forgot Password
af: Wagwoord vergeet
ar: هل نسيت كلمة المرور
az: Şifrəni unutmusunuz
bn: পাসওয়ার্ড ভুলে গেছেন
da: Glemt kodeord
de_de: Passwort vergessen
es: Has olvidado tu contraseña
fa: رمز عبور را فراموش کرده اید
fil: Nakalimutan ang password
fr: Mot de passe oublié
hi: पासवर्ड भूल गया
hy: Մոռացել եք գաղտնաբառը
id: Tidak ingat kata sandi
it: Ha dimenticato la password
ja: パスワードをお忘れですか
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ
pt: Esqueceu a senha
ru: Забыли пароль
sd: پاس ورڊ وسري ويو
ta: கடவுச்சொல்லை மறந்துவிட்டீர்களா
te: పాస్వర్డ్ మర్చిపోయారా
ur: پاسورڈ بھول گے

source: LOGIN
af: TEKEN AAN
ar: تسجيل الدخول
az: DAXİL OL
bn: প্রবেশ করুন
da: LOG PÅ
de_de: EINLOGGEN
es: INICIAR SESIÓN
fa: وارد شدن
fil: MAG LOG IN
fr: CONNEXION
hi: लॉग इन
hy: ՄՈՒՏՔ
id: GABUNG
it: ACCESSO
ja: ログインする
pa: ਲਾਗਿਨ
pt: CONECTE-SE
ru: АВТОРИЗОВАТЬСЯ
sd: اندر داخل ٿيو
ta: உள்நுழைய
te: ప్రవేశించండి
ur: لاگ ان کریں

source: Don't have an account?
af: Het u nie 'n rekening nie?
ar: ليس لديك حساب?
az: Hesabınız yoxdur?
bn: কোন অ্যাকাউন্ট নেই?
da: Har du ikke en konto?
de_de: Sie haben noch keinen Account?
es: ¿No tienes una cuenta?
fa: حساب ندارید؟
fil: Wala kang account?
fr: Vous n'avez pas de compte?
hi: खाता नहीं है
hy: Հաշիվ չունե՞ք:
it: Non hai un account?
ja: アカウントをお持ちではありませんか？
pa: ਕੀ ਤੁਹਾਡਾ ਕੋਈ ਖਾਤਾ ਨਹੀਂ ਹੈ?
pt: Não tem conta?
ru: Нет учетной записи?
sd: اڪائونٽ نه آهي؟
ta: கணக்கு இல்லையா?
te: ఖాతా లేదా?
ur: کیا آپ کا اکاؤنٹ نہیں ہے؟

source: Forget Password
af: Vergeet wagwoord
ar: نسيت كلمة المرور
az: Şifrəni unut
bn: পাসওয়ার্ড ভুলে গেছেন
da: Glem adgangskoden
de_de: Passwort vergessen
es: Contraseña olvidada
fa: فراموشی رمز عبور
fil: Kalimutan ang Password
fr: Mot de passe oublié
hi: पासवर्ड भूल जाओ
hy: Մոռացեք գաղտնաբառը
id: Lupa Password
it: Dimenticare la password
ja: パスワードを忘れる
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਜਾਓ
pt: Esqueceu a senha
ru: Забыть пароль
sd: پاس ورڊ وساريو
ta: கடவுச்சொல்லை மறந்து
te: పాస్వర్డ్ను మర్చిపో
ur: پاس ورڈ بھول جانا

# Email Address
source: Email
af: E-pos adres
ar: البريد الإلكتروني
az: Elektron poçt ünvanı
bn: ইমেল ঠিকানা
da: Email adresse
de_de: E-Mail-Addresse
es: Dirección de correo electrónico
fa: آدرس ایمیل
fil: Email Address
fr: Adresse e-mail
hi: ईमेल पता
hy: Էլեկտրոնային հասցե
id: Alamat email
it: Indirizzo email
ja: 電子メールアドレス
pa: ਈਮੇਲ ਪਤਾ
pt: Endereço de e-mail
ru: Адрес электронной почты
sd: اي ميل پتو
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
ur: ای میل اڈریس

source: Please enter the four digit code.
af: Voer die vier syfer kode in.
ar: الرجاء إدخال الرمز المكون من أربعة أرقام.
az: Zəhmət olmasa dörd rəqəmli kodu daxil edin.
bn: চার অঙ্কের কোড প্রবেশ করুন।
da: Indtast den firecifrede kode.
de_de: Bitte geben Sie den vierstelligen Code ein.
es: Ingrese el código de cuatro dígitos.
fa: لطفاً کد چهار رقمی را وارد کنید.
fil: Mangyaring ipasok ang apat na digit na code.
fr: Veuillez saisir le code à quatre chiffres.
hi: कृपया चार अंकों का कोड दर्ज करें।.
hy: Խնդրում ենք մուտքագրել քառանիշ կոդը:
id: Silakan masukkan kode empat digit.
it: Inserisci il codice a quattro cifre.
ja: 4桁のコードを入力してください。
pa: ਕਿਰਪਾ ਕਰਕੇ ਚਾਰ ਅੰਕਾਂ ਦਾ ਕੋਡ ਭਰੋ.
pt: Insira o código de quatro dígitos.
ru: Пожалуйста, введите четырехзначный код
sd: مھرباني ڪري چار عدد ڪوڊ داخل ڪريو.
ta: நான்கு இலக்க குறியீட்டை உள்ளிடவும்.
te: దయచేసి నాలుగు అంకెల కోడ్‌ను నమోదు చేయండి.
ur: براہ کرم چار ہندسوں کا کوڈ درج کریں۔

source: Verify me
af: Verifieer my
ar: تحقق مني
az: Məni doğrulayın
bn: আমাকে যাচাই করুন
da: Bekræft mig
de_de: Überprüfe mich
es: Verificame
fa: مرا تأیید کن
fil: Patunayan mo ako
fr: Vérifiez moi
hi: मुझे सत्यापित करें
hy: Ստուգիր ինձ
id: Verifikasi saya
it: Verificami
ja: 私を確認してください
pa: ਮੈਨੂੰ ਤਸਦੀਕ ਕਰੋ
pt: Me verifique
ru: Подтвердите меня
sd: مون کي تصديق ڪيو
ta: என்னை சரிபார்க்கவும்
te: నన్ను ధృవీకరించండి
ur: میری تصدیق کرو

source: Resend Code
af: Herstuur kode
ar: أعد إرسال الرمز
az: Kodu yenidən göndərmək
bn: পুনরায় পাঠানো কোড
da: Gensend kode
de_de: Code erneut senden
es: Reenviar codigo
fa: دوباره کد را ارسال کنید
fil: Ipadala muli ang Code
fr: Renvoyer le code
hi: संशोधन संहिता
hy: Նորից ուղարկել օրենսգիրքը
id: Kirim Ulang Kode
it: Codice di rispedizione
ja: コードを再送する
pa: ਕੋਡ ਦੁਬਾਰਾ ਭੇਜੋ
pt: Reenviar código
ru: Отправить код еще раз
sd: ڪوڊ ٻيهر موڪليو
ta: குறியீட்டை மீண்டும் அனுப்பு
te: మళ్ళీ పంపు కోడ్
ur: کوڈ پھر سے بھیجو

source: Choose the method you want to authenticate your account with.
af: Kies die metode waarmee u u rekening wil verifieer.
ar: اختر الطريقة التي تريد مصادقة حسابك بها.
az: Hesabınızı təsdiqləmək istədiyiniz metodu seçin.
bn: আপনি যে পদ্ধতিতে আপনার অ্যাকাউন্টটি প্রমাণীকরণ করতে চান তা চয়ন করুন।
da: Vælg den metode, du vil godkende din konto med.
de_de: Wählen Sie die Methode aus, mit der Sie Ihr Konto authentifizieren möchten.
es: Elija el método con el que desea autenticar su cuenta.
fa: روشی را انتخاب کنید که می خواهید حساب خود را با آن احراز هویت کنید.
fil: Piliin ang paraang nais mong patunayan ang iyong account.
fr: Choisissez la méthode avec laquelle vous souhaitez authentifier votre compte.
hi: जिस विधि से आप अपने खाते को प्रमाणित करना चाहते हैं उसे चुनें।.
hy: Ընտրեք այն մեթոդը, որով ցանկանում եք վավերացնել ձեր հաշիվը:
id: Pilih metode yang Anda inginkan untuk mengautentikasi akun Anda.
it: Scegli il metodo con cui vuoi autenticare il tuo account.
ja: アカウントを認証する方法を選択してください。
pa: ਉਹ Chooseੰਗ ਚੁਣੋ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.
pt: Escolha o método com o qual deseja autenticar sua conta.
ru: Выберите метод, которым вы хотите подтвердить свою учетную запись.
sd: چونڊيو جيڪو طريقو توهان پنهنجي کاتي سان تصديق ڪرڻ چاهيو ٿا.
ta: உங்கள் கணக்கை அங்கீகரிக்க விரும்பும் முறையைத் தேர்வுசெய்க.
te: మీరు మీ ఖాతాను ప్రామాణీకరించాలనుకుంటున్న పద్ధతిని ఎంచుకోండి.
ur: وہ طریقہ منتخب کریں جس کے ذریعہ آپ اپنے اکاؤنٹ کی تصدیق کرنا چاہتے ہیں۔

source: Send an sms on
af: Stuur 'n sms aan
ar: أرسل رسالة قصيرة على
az: Sms göndərin
bn: একটি এসএমএস প্রেরণ করুন
da: Send et sms videre
de_de: Senden Sie eine SMS weiter
es: Envía un sms al
fa: پیامک ارسال کنید
fil: Magpadala ng sms sa
fr: Envoyez un sms sur
hi: एक एसएमएस भेजें
hy: Ուղարկեք sms
id: Kirim sms di
it: Invia un sms su
ja: ;にSMSを送信します。
pa: ਤੇ ਇੱਕ ਐਸਐਮਐਸ ਭੇਜੋ
pt: Envie um sms no
ru: Отправить смс
sd: ايس ايم ايس موڪليو
ta: ஒரு எஸ்எம்எஸ் அனுப்பவும்
te: ఒక sms పంపండి
ur: ایک ایس ایم ایس بھیجیں

source: Skip For now
af: Spring vir eers oor
ar: تخطي في الوقت الراهن
az: Hələlik atlayın
bn: এখন জন্য লাফালাফি
da: Spring for nu
de_de: Für jetzt überspringen
es: Saltar por ahora
fa: فعلا رد شوید
fil: Laktawan sa ngayon
fr: Ignorer pour l'instant
hi: अभी के लिए छोड़ें
hy: Բաց թողնել առայժմ
id: Lewati Untuk sekarang
it: Salta per ora
ja: 今のところスキップ
pa: ਹੁਣੇ ਛੱਡੋ
pt: Pular por enquanto
ru: Пропустить сейчас
sd: في الحال ڇڏڻ
ta: இப்போதைக்கு தவிர்
te: ప్రస్తుతానికి దాటవేయి
ur: اب کے لئے چھوڑ دیں

source: Send an sms on .......
af: Stuur 'n sms aan .......
ar: أرسل رسالة قصيرة على .......
az: .......-ə sms göndərin
bn: একটি এসএমএস পাঠান .......
da: Send et sms videre .......
de_de: Senden Sie eine SMS auf .......
es: Envía un sms en .......
fa: ارسال اس ام اس در .......
fil: Magpadala ng sms sa .......
fr: Envoyer un sms sur .......
hi: एक एसएमएस भेजें। .......
hy: Ուղարկեք sms .......
id: Kirim sms di .......
it: Invia un sms a .......
ja: .......にSMSを送信します。
pa: ਤੇ ਐਸ ਐਮ ਐਸ ਭੇਜੋ .......
pt: Envie um sms em .......
ru: Отправить sms на .......
sd: موڪليو ايس ايم ايس تي .......
ta: ஒரு எஸ்எம்எஸ் அனுப்பவும் .......
te: ఒక ఎస్ఎంఎస్ పంపండి .......
ur: ایک SMS بھیجیں .......
