Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: You cannot subscribe/unsubscribe from an event which has ended
af: U kan nie inteken op 'n geleentheid wat geëindig het nie
ar: لا يمكنك الاشتراك / إلغاء الاشتراك في حدث انتهى
az: Bitmiş bir tədbirə abunə / abunə ola bilməzsiniz
bn: আপনি শেষ হয়ে গেছে এমন কোনও ইভেন্ট থেকে সাবস্ক্রাইব / সাবস্ক্রাইব করতে পারবেন না
da: Du kan ikke abonnere / afmelde et arrangement, der er afsluttet
de_de: Sie können ein beendetes Ereignis nicht abonnieren / abbestellen
es: No puede suscribirse / darse de baja de un evento que ha finalizado
fa: نمی توانید در رویدادی که به پایان رسیده است مشترک شوید / لغو اشتراک کنید
fil: Hindi ka maaaring mag-subscribe / mag-unsubscribe mula sa isang kaganapan na natapos na
fr: Vous ne pouvez pas vous abonner / vous désinscrire d'un événement qui est terminé
hi: आप किसी घटना से सदस्यता / सदस्यता समाप्त नहीं कर सकते हैं जो समाप्त हो गई है
hy: Դուք չեք կարող բաժանորդագրվել / բաժանորդագրվել ավարտված իրադարձությունից
id: Anda tidak dapat berlangganan / berhenti berlangganan dari acara yang telah berakhir
it: Non puoi iscriverti / annullare l'iscrizione a un evento che è terminato
ja: 終了したイベントの購読/購読解除はできません
pa: ਤੁਸੀਂ ਖਤਮ ਹੋ ਚੁੱਕੇ ਇੱਕ ਇਵੈਂਟ ਤੋਂ ਗਾਹਕੀ / ਗਾਹਕੀ ਨਹੀਂ ਲੈ ਸਕਦੇ
pt: Você não pode se inscrever / cancelar a inscrição de um evento que terminou
ru: Вы не можете подписаться / отказаться от подписки на событие, которое закончилось
sd: توهان ڪنهن واقعي جي ختم ٿيڻ يا سبسڪرائب نٿا ڪري سگهو هڪ واقعو جيڪو ختم ٿي چڪو آهي
ta: முடிவடைந்த ஒரு நிகழ்விலிருந்து நீங்கள் குழுசேர / குழுவிலக முடியாது
te: ముగిసిన ఈవెంట్ నుండి మీరు సభ్యత్వాన్ని పొందలేరు / చందాను తొలగించలేరు
ur: آپ کسی ایونٹ کی رکنیت / رکنیت ختم نہیں کر سکتے ہیں جو ختم ہوچکا ہے

source: MY PAGE
af: My bladsy
ar: صفحتي
az: Mənim səhifəm
bn: আমার পাতা
da: Min side
de_de: Meine Seite
es: Mi página
fa: صفحه من
fil: Aking pahina
fr: Ma page
hi: मेरा पेज
hy: Իմ էջը
id: Halamanku
it: La mia pagina
ja: マイページ
pa: ਮੇਰਾ ਪੇਜ
pt: Minha página
ru: Моя страница
sd: منهنجو پيج
ta: என் பக்கம்
te: నా పేజీ
ur: میرا صفحہ

source: Home
af: Tuis
ar: الصفحة الرئيسية
az: Ev
bn: বাড়ি
da: Hjem
de_de: Zuhause
es: Hogar
fa: خانه
fil: Bahay
fr: Maison
hi: घर
hy: տուն
id: Rumah
it: Casa
ja: ホーム
pa: ਘਰ
pt: Casa
ru: Главная
sd: گهري
ta: வீடு
te: హోమ్
ur: گھر

source: Unsubscribe Now
af: Teken nou uit
ar: إلغاء الاشتراك الآن
az: İndi abunəlikdən çıxın
bn: এখনই সাবস্ক্রাইব করুন
da: Afmeld nu
de_de: Jetzt abmelden
es: Darse de baja ahora
fa: اشتراک را لغو کنید
fil: Mag-unsubscribe Ngayon
fr: Se désabonner maintenant
hi: अब सदस्यता समाप्त करें
hy: Ապաբաժանորդագրվել հիմա
id: Berhenti Berlangganan Sekarang
it: Annulla iscrizione ora
ja: 今すぐ退会
pa: ਹੁਣ ਗਾਹਕੀ ਰੱਦ ਕਰੋ
pt: Cancelar inscrição agora
ru: Отказаться от подписки сейчас
sd: هاڻي ان سبسڪرائب ڪريو
ta: இப்போது குழுவிலகவும்
te: ఇప్పుడు చందాను తొలగించండి
ur: ابھی ان سبسکرائب کریں

source: Subscribe Now
af: Sluit nou aan
ar: إشترك الآن
az: İndi abunə olun
bn: এখন সাবস্ক্রাইব করুন
da: Tilmeld nu
de_de: Abonniere jetzt
es: Suscríbase ahora
fa: مشترک شوید
fil: Mag-subscribe Ngayon
fr: Abonnez-vous maintenant
hi: अब सदस्यता लें
hy: Բաժանորդագրվեք հիմա
id: Berlangganan sekarang
it: Iscriviti ora
ja: 今すぐ購読
pa: ਹੁਣੇ ਮੈਂਬਰ ਬਣੋ
pt: Inscreva-se agora
ru: Подпишитесь сейчас
sd: هاڻي سبسڪرائب ڪيو
ta: இப்போது குழுசேரவும்
te: ఇప్పుడు సభ్యత్వాన్ని పొందండి
ur: اب سبسکرائب کریں

source: Subscribe
af: Teken in
ar: الإشتراك
az: Abunə olun
bn: সাবস্ক্রাইব
da: Abonner
de_de: Abonnieren
es: Suscribir
fa: اشتراک در
fil: Mag-subscribe
fr: S'abonner
hi: सदस्यता लें
hy: Բաժանորդագրվել
id: Langganan
it: Sottoscrivi
ja: 申し込む
pa: ਗਾਹਕ ਬਣੋ
pt: Se inscrever
ru: Подписывайся
sd: رڪنيت حاصل ڪريو
ta: பதிவு
te: సభ్యత్వాన్ని పొందండి
ur: سبسکرائب

source: Subscribed
af: Ingeteken
ar: مشترك
az: Abunə oldu
bn: সাবস্ক্রাইব করা হয়েছে
da: Abonneret
de_de: Gezeichnet
es: Suscrito
fa: مشترک شد
fil: Nag-subscribe
fr: Abonné
hi: सदस्यता
hy: Բաժանորդագրվել
id: Berlangganan
it: Iscritto
ja: 購読済み
pa: ਸਬਸਕ੍ਰਾਈਬ ਕੀਤਾ
pt: Subscrito
ru: Подписка
sd: ڳنيل آهي
ta: சந்தா
te: సభ్యత్వం పొందారు
ur: سبسکرائب کیا

source: All Competitions
af: Alle kompetisies
ar: جميع المسابقات
az: Bütün müsabiqələr
bn: সমস্ত প্রতিযোগিতা
da: Alle konkurrencer
de_de: Alle Wettbewerbe
es: Todas las competiciones
fa: همه مسابقات
fil: Lahat ng Paligsahan
fr: Toutes les compétitions
hi: सभी प्रतियोगिताएं
hy: Բոլոր մրցույթները
id: Semua Kompetisi
it: Tutte le competizioni
ja: すべての大会
pa: ਸਾਰੇ ਮੁਕਾਬਲੇ
pt: Todas as competições
ru: Все соревнования
sd: سڀئي مقابلو
ta: அனைத்து போட்டிகளும்
te: అన్ని పోటీలు
ur: تمام مقابلے

source: No competitions are active at the moment. Please visit again later
af: Geen kompetisies is tans aktief nie. Besoek gerus later weer
ar: لا توجد مسابقات نشطة في الوقت الحالي. يرجى الزيارة مرة أخرى لاحقًا
az: Hazırda heç bir müsabiqə aktiv deyil. Xahiş edirəm daha sonra yenidən ziyarət edin
bn: এই মুহূর্তে কোনও প্রতিযোগিতা সক্রিয় নয়। দয়া করে পরে আবার যান
da: Ingen konkurrencer er aktive i øjeblikket. Besøg igen senere
de_de: Derzeit sind keine Wettbewerbe aktiv. Bitte besuchen Sie später noch einmal
es: No hay competiciones activas en este momento. Vuelve a visitar más tarde
fa: در حال حاضر هیچ مسابقه ای فعال نیست. لطفاً بعداً دوباره بازدید کنید
fil: Walang mga kumpetisyon na aktibo sa ngayon. Mangyaring bisitahin muli sa ibang pagkakataon
fr: Aucune compétition n'est active pour le moment. Veuillez visiter à nouveau plus tard
hi: इस समय कोई भी प्रतियोगिता सक्रिय नहीं है।. कृपया बाद में फिर से जाएँ
hy: Այս պահին ոչ մի մրցույթ ակտիվ չէ: Խնդրում ենք ավելի ուշ կրկին այցելել
id: Tidak ada kompetisi yang aktif saat ini. Silakan kunjungi lagi nanti
it: Nessun concorso è attivo al momento. Torna a visitarci più tardi
ja: 現在アクティブなコンテストはありません。後でもう一度アクセスしてください
pa: ਇਸ ਸਮੇਂ ਕੋਈ ਮੁਕਾਬਲਾ ਸਰਗਰਮ ਨਹੀਂ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਜਾਓ
pt: Nenhuma competição está ativa no momento. Visite novamente mais tarde
ru: В данный момент нет активных соревнований. Зайдите еще раз позже
sd: هن وقت ڪوبه مقابلو فعال ناهي. مهرباني ڪري ٻيهر دورو ڪريو
ta: தற்போது எந்த போட்டிகளும் செயலில் இல்லை. பின்னர் மீண்டும் பார்வையிடவும்
te: ప్రస్తుతానికి పోటీలు ఏవీ చురుకుగా లేవు. దయచేసి తరువాత మళ్ళీ సందర్శించండి
ur: اس وقت کوئی مقابلہ جات سرگرم نہیں ہے۔ براہ کرم بعد میں دوبارہ ملاحظہ کریں

source: Points
af: Punte
ar: نقاط
az: Xallar
bn: পয়েন্টস
da: Point
de_de: Punkte
es: Puntos
fa: نکته ها
fil: Puntos
hi: अंक
hy: Միավորներ
id: Poin
it: Punti
ja: ポイント
pa: ਬਿੰਦੂ
pt: Pontos
ru: Точки
sd: پوائنٽون
ta: புள்ளிகள்
te: పాయింట్లు
ur: پوائنٹس

# View More Comments
source: View More Replies
af: Kyk na meer antwoorde
ar: عرض المزيد من الردود
az: Daha çox cavab bax
bn: আরও উত্তর দেখুন
da: Se flere svar
de_de: Weitere Antworten anzeigen
es: Ver más respuestas
fa: مشاهده پاسخ های بیشتر
fil: Tingnan ang higit pang mga tugon
fr: Voir plus de réponses
hi: अधिक उत्तर देखें
hy: ተጨማሪ ምላሾችን ይመልከቱ
id: Lihat lebih banyak balasan
it: Visualizza ulteriori risposte
ja: より多くの返信を表示します
pa: ਹੋਰ ਜਵਾਬ ਵੇਖੋ
pt: Veja mais respostas
ru: Посмотреть больше ответов
sd: وڌيڪ جواب ڏسو
ta: மேலும் பதில்களைக் காண்க
te: మరిన్ని ప్రత్యుత్తరాలను చూడండి
ur: مزید جوابات دیکھیں

source: Video Clips
af: Videogrepe
ar: مقاطع فيديو
az: Video kliplər
bn: ভিডিও ক্লিপ
da: Videoklip
es: Clips de video
fa: کلیپ های ویدئویی
fil: Mga Video Clip
fr: Clips vidéos
hi: वीडियो क्लिप्स
hy: Տեսահոլովակներ
id: Klip video
it: Filmati
ja: ビデオクリップ
pa: ਵੀਡੀਓ ਕਲਿੱਪ
pt: Vídeo clipes
ru: Видеоклипы
sd: ويڊيو ڪلپس
ta: நிகழ்படம்
te: వీడియో క్లిప్‌లు
ur: ویڈیو کلپس

source: Saved Posts
af: Gestoorde boodskappe
ar: المشاركات المحفوظة
az: Saxlanılan mesajlar
bn: সংরক্ষিত পোস্ট
da: Gemte indlæg
de_de: Gespeicherte Beiträge
es: Publicaciones guardadas
fa: پست های ذخیره شده
fil: Nai-save na Mga Post
fr: Messages enregistrés
hi: सेव्ड पोस्ट
hy: Պահված գրառումները
id: Posting Tersimpan
it: Post salvati
ja: 保存された投稿
pa: ਸੁਰੱਖਿਅਤ ਪੋਸਟ
pt: Postagens salvas
ru: Сохраненные сообщения
sd: محفوظ ٿيل پوسٽون
ta: இடுகைகள் சேமிக்கப்பட்டன
te: పోస్ట్లు సేవ్ చేయబడ్డాయి
ur: محفوظ خطوط

source: Discover
af: Ontdek
ar: اكتشف
az: Kəşf etmək
bn: আবিষ্কার করুন
da: Opdage
de_de: Entdecken
es: Descubrir
fa: کشف کردن
fil: Matuklasan
fr: Découvrir
hi: खोज
hy: Բացահայտեք
id: Menemukan
it: Scopri
ja: 発見する
pa: ਖੋਜ
pt: Descobrir
ru: Обнаружить
sd: ڳوليو
ta: கண்டுபிடி
te: కనుగొనండి
ur: دریافت

source: Settings
af: Instellings
ar: إعدادات
az: Parametrlər
bn: সেটিংস
da: Indstillinger
de_de: die Einstellungen
es: Ajustes
fa: تنظیمات
fil: Mga setting
fr: Réglages
hi: सेटिंग
hy: Կարգավորումներ
id: Pengaturan
it: Impostazioni
ja: 設定
pa: ਸੈਟਿੰਗਜ਼
pt: Definições
ru: Настройки
sd: جوڙ
ta: அமைப்புகள்
te: సెట్టింగులు
ur: ترتیبات

source: Pages
af: Bladsye
ar: الصفحات
az: Səhifələr
bn: পৃষ্ঠা
da: sider
de_de: Seiten
es: Páginas
fa: صفحات
fil: Mga pahina
fr: Des pages
hi: पृष्ठ
hy: Էջեր
id: Halaman
it: Pagine
ja: ページ
pa: ਪੇਜ
pt: Páginas
ru: Страницы
sd: صفحا
ta: பக்கங்கள்
te: పేజీలు
ur: صفحات

source: Movies
af: Flieks
ar: أفلام
az: Filmlər
bn: সিনেমা
da: Film
de_de: Filme
es: Películas
fa: فیلم ها
fil: Mga pelikula
fr: Films
hi: फिल्में
hy: Ֆիլմեր
id: Film
it: Film
ja: 映画
pa: ਫਿਲਮਾਂ
pt: Filmes
ru: Фильмы
sd: فلمون
ta: திரைப்படங்கள்
te: సినిమాలు
ur: موویز

source: Weather
af: Weer
ar: طقس
az: Hava
bn: আবহাওয়া
da: Vejr
de_de: Wetter
es: Tiempo
fa: آب و هوا
fil: Panahon
fr: Temps
hi: मौसम
hy: Եղանակ
id: Cuaca
it: Tempo metereologico
ja: 天気
pa: ਮੌਸਮ
pt: Clima
ru: Погода
sd: موسم
ta: வானிலை
te: వాతావరణం
ur: موسم

source: Town Hall
af: Stadsaal
ar: قاعة المدينه
az: Şəhər zalı
bn: টাউন হল
da: Rådhus
de_de: Rathaus
es: Ayuntamiento
fa: شهرداری
fr: Mairie
hi: टाउन हॉल
hy: Քաղաքապետարան
id: Balai Kota
it: Municipio
ja: 町役場
pa: ਸ਼ਹਿਰ ਭਵਨ
pt: Prefeitura
ru: Городской зал
sd: ٽائون هال
ta: நகர மண்டபம்
te: టౌన్ హాల్
ur: ضلعی مرکز

source: New Group
af: Nuwe groep
ar: مجموعة جديدة
az: Yeni Qrup
bn: নতুন দল
da: Ny gruppe
de_de: Neue Gruppe
es: Nuevo grupo
fa: گروه جدید
fil: Bagong grupo
fr: Nouveau groupe
hi: नया समूह
hy: Նոր խումբ
id: Grup baru
it: Nuovo gruppo
ja: 新しい集団
pa: ਨਵਾਂ ਸਮੂਹ
pt: Novo grupo
ru: Новая группа
sd: نئون گروپ
ta: புதிய குழு
te: క్రొత్త సమూహం
ur: نیا گروپ

source: Call in progress, Press to join
af: Oproep aan die gang, druk om aan te sluit
ar: الاتصال قيد التقدم ، اضغط للانضمام
az: Zəng davam edir, qoşulmaq üçün basın
bn: কল চলছে, যোগদানের জন্য টিপুন
da: Igangværende opkald. Tryk for at deltage
de_de: Anruf läuft, Drücken Sie, um beizutreten
es: Llamada en curso, presione para unirse
fa: تماس در حال انجام است ، برای پیوستن فشار دهید
fil: Isinasagawa ang tawag, Pindutin upang sumali
fr: Appel en cours, appuyez pour rejoindre
hi: प्रगति में कॉल करें, शामिल होने के लिए प्रेस करें
hy: Callանգն ընթացքի մեջ է, Սեղմեք ՝ միանալու համար
id: Panggilan sedang berlangsung, Tekan untuk bergabung
it: Chiamata in corso, premere per entrare
ja: 通話中、を押して参加してください
pa: ਕਾਲ ਜਾਰੀ ਹੈ, ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਦਬਾਓ
pt: Chamada em andamento, pressione para entrar
ru: Идет разговор, нажмите, чтобы присоединиться
sd: ڪال جاري آهي ، شامل ٿيڻ لاءِ پريس ڪريو
ta: செயலில் உள்ளது, சேர அழுத்தவும்
te: కాల్ పురోగతిలో ఉంది, చేరడానికి నొక్కండి
ur: کال جاری ہے ، شامل ہونے کے لئے دبائیں

source: You can only reply one message at a time.
af: U kan net een boodskap op 'n slag beantwoord.
ar: يمكنك الرد على رسالة واحدة فقط في كل مرة.
az: Hər dəfə yalnız bir mesajı cavablandıra bilərsiniz.
bn: আপনি একবারে কেবল একটি বার্তার উত্তর দিতে পারবেন।
da: Du kan kun besvare en besked ad gangen.
de_de: Sie können jeweils nur eine Nachricht beantworten.
es: Solo puede responder un mensaje a la vez.
fa: می توانید هر بار فقط یک پیام را پاسخ دهید.
fil: Maaari mo lamang sagutin ang isang mensahe nang paisa-isa.
fr: Vous ne pouvez répondre qu’à un message à la fois.
hi: आप एक बार में केवल एक संदेश का उत्तर दे सकते हैं।.
hy: Միանգամից կարող եք պատասխանել միայն մեկ հաղորդագրության:
id: Anda hanya dapat membalas satu pesan dalam satu waktu.
it: Puoi rispondere solo un messaggio alla volta.
ja: 「一度に返信できるメッセージは1つだけです.
pa: ਤੁਸੀਂ ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਸਿਰਫ ਇੱਕ ਸੰਦੇਸ਼ ਦਾ ਜਵਾਬ ਦੇ ਸਕਦੇ ਹੋ.
pt: Você só pode responder uma mensagem por vez.
ru: Вы можете отвечать только на одно сообщение за раз.
sd: توهان صرف هڪ وقت تي هڪ پيغام جو جواب ڏئي سگهو ٿا.
ta: நீங்கள் ஒரு நேரத்தில் ஒரு செய்தியை மட்டுமே பதிலளிக்க முடியும்.
te: మీరు ఒకేసారి ఒక సందేశానికి మాత్రమే ప్రత్యుత్తరం ఇవ్వగలరు.
ur: آپ ایک وقت میں صرف ایک پیغام کا جواب دے سکتے ہیں۔

source: please select message.
af: kies asseblief boodskap.
ar: الرجاء تحديد الرسالة.
az: zəhmət olmasa mesajı seçin.
bn: বার্তা নির্বাচন করুন।
da: vælg venligst besked.
de_de: Bitte Nachricht auswählen.
es: por favor seleccione mensaje.
fa: لطفا پیام را انتخاب کنید
fil: mangyaring piliin ang mensahe.
fr: Veuillez sélectionner un message.
hi: कृपया संदेश का चयन करें।.
hy: ընտրեք հաղորդագրությունը:
id: silakan pilih pesan.
it: seleziona il messaggio.
ja: メッセージを選択してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਸੁਨੇਹਾ ਚੁਣੋ.
pt: selecione a mensagem.
ru: выберите сообщение.
sd: مهرباني ڪري پيغام چونڊيو.
ta: செய்தியைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి సందేశాన్ని ఎంచుకోండి.
ur: براہ کرم پیغام منتخب کریں۔

source: You can only copy one message at a time.
af: U kan net een boodskap op 'n slag kopieer.
ar: يمكنك فقط نسخ رسالة واحدة في كل مرة.
az: Hər dəfə yalnız bir mesajı kopyalaya bilərsiniz.
bn: আপনি একবারে কেবল একটি বার্তা অনুলিপি করতে পারেন।
da: Du kan kun kopiere en besked ad gangen.
de_de: Sie können jeweils nur eine Nachricht kopieren.
es: Solo puede copiar un mensaje a la vez.
fa: می توانید همزمان فقط یک پیام را کپی کنید.
fil: Maaari mo lamang kopyahin ang isang mensahe nang paisa-isa.
fr: Vous ne pouvez copier qu'un seul message à la fois.
hi: आप एक बार में केवल एक संदेश कॉपी कर सकते हैं।.
hy: Միաժամանակ կարող եք պատճենել միայն մեկ հաղորդագրություն:
id: Anda hanya dapat menyalin satu pesan dalam satu waktu.
it: Puoi copiare solo un messaggio alla volta.
ja: 「一度にコピーできるメッセージは1つだけです.
pa: ਤੁਸੀਂ ਇਕ ਵਾਰ ਵਿਚ ਸਿਰਫ ਇਕ ਸੰਦੇਸ਼ ਦੀ ਨਕਲ ਕਰ ਸਕਦੇ ਹੋ.
pt: Você só pode copiar uma mensagem por vez.
ru: Вы можете копировать только одно сообщение за раз.
sd: توهان هڪ وقت ۾ صرف هڪ پيغام نقل ڪري سگهو ٿا.
ta: நீங்கள் ஒரு நேரத்தில் ஒரு செய்தியை மட்டுமே நகலெடுக்க முடியும்.
te: మీరు ఒకేసారి ఒక సందేశాన్ని మాత్రమే కాపీ చేయవచ్చు.
ur: آپ ایک وقت میں صرف ایک پیغام کی کاپی کرسکتے ہیں۔

source: You can delete only your messages.
af: U kan slegs u boodskappe uitvee.
ar: يمكنك حذف رسائلك فقط.
az: Yalnız mesajlarınızı silə bilərsiniz.
bn: আপনি কেবল আপনার বার্তাগুলি মুছতে পারেন।
da: Du kan kun slette dine beskeder.
de_de: Sie können nur Ihre Nachrichten löschen.
es: Puede eliminar solo sus mensajes.
fa: فقط می توانید پیام های خود را حذف کنید.
fil: Maaari mo lamang tanggalin ang iyong mga mensahe.
fr: Vous ne pouvez supprimer que vos messages.
hi: आप केवल अपने संदेशों को हटा सकते हैं।.
hy: Կարող եք ջնջել միայն ձեր հաղորդագրությունները:
id: Anda hanya dapat menghapus pesan Anda.
it: Puoi eliminare solo i tuoi messaggi.
ja: 「メッセージのみ削除できます.
pa: ਤੁਸੀਂ ਸਿਰਫ ਆਪਣੇ ਸੁਨੇਹੇ ਮਿਟਾ ਸਕਦੇ ਹੋ.
pt: Você pode excluir apenas suas mensagens.
ru: Вы можете удалить только свои сообщения.
sd: توھان صرف پنھنجا پيغام ختم ڪري سگھو ٿا.
ta: உங்கள் செய்திகளை மட்டுமே நீக்க முடியும்.
te: మీరు మీ సందేశాలను మాత్రమే తొలగించగలరు.
ur: آپ صرف اپنے پیغامات کو حذف کرسکتے ہیں۔

source: You
af: Jy
ar: أنت
az: Sən
bn: আপনি
da: Du
de_de: Sie
es: Tú
fa: شما
fil: Ikaw
fr: Tu
hi: आप
hy: Դուք
id: Kamu
it: Tu
ja: 君は
pa: ਤੁਸੀਂ
pt: Vocês
ru: Вы
sd: توهان
ta: நீங்கள்
te: మీరు
ur: تم

source: Forward
af: Vorentoe
ar: ارسال
az: İrəli
bn: ফরোয়ার্ড
da: Frem
de_de: Nach vorne
es: Hacia adelante
fa: رو به جلو
fil: Pasulong
fr: Effronté
hi: आगे
hy: Փոխանցել
id: Meneruskan
it: Inoltrare
ja: 転送
pa: ਅੱਗੇ
pt: Avançar
ru: Вперед
sd: اڳتي
ta: முன்னோக்கி
te: ముందుకు
ur: آگے

source: Forward Message
af: Stuur boodskap
ar: رسالة إلى الأمام
az: İrəli mesaj
bn: ফরোয়ার্ড বার্তা
da: Videresend besked
de_de: Nachricht weiterleiten
es: Reenviar mensaje
fa: پیام به جلو
fil: Ipasa ang mensahe
fr: Transférer le message
hi: आगे का संदेश
hy: Փոխանցել հաղորդագրություն
id: Teruskan pesan
it: Inoltra messaggio
ja: メッセージを転送する
pa: ਅੱਗੇ ਸੁਨੇਹਾ
pt: Encaminhar mensagem
ru: Следующее сообщение
sd: اڳتي وارو پيغام
ta: முன்னோக்கி செய்தி
te: ఫార్వర్డ్ సందేశం
ur: فارورڈ میسج

source: Select minimum 1 friend.
af: Kies minimum 1 vriend.
ar: حدد على الأقل 1 صديق.
az: Minimum 1 dost seçin.
bn: সর্বনিম্ন 1 বন্ধু নির্বাচন করুন।
da: Vælg mindst 1 ven.
de_de: Wählen Sie mindestens 1 Freund.
es: Selecciona al menos 1 amigo.
fa: حداقل 1 دوست را انتخاب کنید.
fil: Piliin ang minimum na 1 kaibigan.
fr: Sélectionnez au moins 1 ami.
hi: न्यूनतम 1 मित्र का चयन करें।.
hy: Ընտրեք նվազագույնը 1 ընկեր:
id: Pilih minimal 1 teman.
it: Seleziona minimo 1 amico.
ja: 「最低1人の友達を選択してください.
pa: ਘੱਟੋ ਘੱਟ 1 ਦੋਸਤ ਚੁਣੋ.
pt: Selecione no mínimo 1 amigo.
ru: Выберите минимум 1 друга.
sd: گهٽ ۾ گهٽ 1 دوست چونڊيو
ta: குறைந்தபட்சம் 1 நண்பரைத் தேர்ந்தெடுக்கவும்.
te: కనీసం 1 స్నేహితుడిని ఎంచుకోండి.
ur: کم سے کم 1 دوست منتخب کریں۔

source: Language of Video:
af: Taal van die video:
ar: لغة الفيديو:
az: Videonun dili:
bn: ভিডিওর ভাষা:
da: Videoens sprog:
de_de: Sprache des Videos:
es: Idioma del video:
fa: زبان فیلم:
fil: Wika ng Video:
fr: Langue de la vidéo:
hi: वीडियो की भाषा:
hy: Տեսանյութի լեզուն.
id: Bahasa Video:
it: Lingua del video:
ja: ビデオの言語:
pa: ਵੀਡੀਓ ਦੀ ਭਾਸ਼ਾ:
pt: Idioma do vídeo:
ru: Язык видео:
sd: وڊيو جي ٻولي
ta: வீடியோவின் மொழி:
te: వీడియో యొక్క భాష:
ur: ویڈیو کی زبان:

source: CHAT
af: Gesels
ar: دردشة
az: Çat
bn: চ্যাট
da: Snak
de_de: Plaudern
fa: گپ زدن
fr: Discuter
hi: चैट
hy: Զրուցել
id: Obrolan
it: Chiacchierare
ja: チャット
pa: ਗੱਲਬਾਤ
pt: Bate-papo
ru: Чат
sd: چِتئو
ta: அரட்டை
te: చాట్
ur: چیٹ

source: Company
af: Maatskappy
ar: شركة
az: Şirkət
bn: প্রতিষ্ঠান
da: Selskab
de_de: Unternehmen
es: Compañía
fa: شرکت
fil: Kumpanya
fr: Entreprise
hi: कंपनी
hy: Ընկերություն
id: Perusahaan
it: Azienda
ja: 会社
pa: ਕੰਪਨੀ
pt: Empresa
ru: Компания
sd: ڪمپني
ta: நிறுவனம்
te: కంపెనీ
ur: کمپنی

source: Position
af: Posisie
ar: موضع
az: Vəzifə
bn: অবস্থান
es: Posición
fa: موقعیت
fil: Posisyon
fr: Positionner
hi: स्थिति
hy: Դիրք
id: Posisi
it: Posizione
ja: ポジション
pa: ਸਥਿਤੀ
pt: Posição
ru: Должность
sd: پوزيشن
ta: நிலை
te: స్థానం
ur: پوزیشن

source: City/Town
af: Dorp stad
ar: المدينة / البلدة
az: Şəhər / şəhər
bn: শহর / শহর
da: By / by
de_de: Stadt / Gemeinde
es: Ciudad / pueblo
fa: شهر / شهر
fil: Lungsod / bayan
fr: Ville / village
hi: शहर / टाउन
hy: Քաղաք / քաղաք
id: Kota / Kota
it: Città / Paese
ja: 市/町
pa: ਸ਼ਹਿਰ / ਕਸਬਾ
pt: Cidade
ru: Город / городок
sd: شهر / ٽائون
ta: நகரம் / நகரம்
te: నగరం / పట్టణం
ur: شہر / قصبہ

source: Description
af: Beskrywing
ar: وصف
az: Təsvir
bn: বর্ণনা
da: Beskrivelse
de_de: Beschreibung
es: Descripción
fa: شرح
fil: Paglalarawan
hi: विवरण
hy: Նկարագրություն
id: Deskripsi
it: Descrizione
ja: 説明
pa: ਵੇਰਵਾ
pt: Descrição
ru: Описание
sd: تفصيل
ta: விளக்கம்
te: వివరణ
ur: تفصیل

source: Start Date
af: Aanvangsdatum
ar: تاريخ البدء
az: Başlama tarixi
bn: শুরুর তারিখ
da: Start dato
de_de: Anfangsdatum
es: Fecha de inicio
fa: تاریخ شروع
fil: Petsa ng Simula
fr: Date de début
hi: प्रारंभ तिथि
hy: Մեկնարկի ամսաթիվ
id: Mulai tanggal
it: Data d'inizio
ja: 開始日
pa: ਤਾਰੀਖ ਸ਼ੁਰੂ
pt: Data de início
ru: Дата начала
sd: شروعاتي تاريخ
ta: தொடக்க தேதி
te: ప్రారంబపు తేది
ur: شروع کرنے کی تاریخ

source: End Date
af: Einddatum
ar: تاريخ الانتهاء
az: Bitmə vaxtı
bn: শেষ তারিখ
da: Slutdato
de_de: Endtermin
es: Fecha final
fa: تاریخ پایان
fil: Petsa ng Pagtatapos
fr: Date de fin
hi: अंतिम तिथि
hy: Ավարտման ամսաթիվը
id: Tanggal Akhir
it: Data di fine
ja: 終了日
pa: ਅੰਤ ਦੀ ਮਿਤੀ
pt: Data final
ru: Дата окончания
sd: آخري تاريخ
ta: கடைசி தேதி
te: చివరి తేది
ur: آخری تاریخ

source: Are you sure to delete this work?
af: Is u seker dat u hierdie werk sal uitvee?
ar: هل أنت متأكد من حذف هذا العمل؟
az: Bu işi silməyə əminsiniz?
bn: আপনি কি এই কাজটি মুছে ফেলার বিষয়ে নিশ্চিত?
da: Er du sikker på at slette dette arbejde?
de_de: Sind Sie sicher, diese Arbeit zu löschen?
es: ¿Estás seguro de eliminar este trabajo?
fa: آیا مطمئن هستید که این اثر را حذف می کنید؟
fil: Sigurado ka bang tatanggalin ang gawaing ito?
fr: Êtes-vous sûr de vouloir supprimer ce travail?
hi: क्या आप इस काम को हटाना सुनिश्चित कर रहे हैं।?
hy: Համոզվա՞ծ եք ջնջել այս աշխատանքը:
id: Apakah Anda yakin akan menghapus pekerjaan ini?
it: Sei sicuro di eliminare questo lavoro?
ja: この作品を削除してもよろしいですか?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਇਸ ਕੰਮ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza que deseja deletar este trabalho?
ru: Вы уверены, что удалите эту работу?
sd: ڇا توهان پڪ سان هن ڪم کي ختم ڪرڻ وارا آهيو؟
ta: இந்த வேலையை நீக்குவது உறுதி?
te: మీరు ఖచ్చితంగా ఈ పనిని తొలగిస్తారా?
ur: کیا آپ واقعی اس کام کو حذف کرنا چاہتے ہیں؟

source: Description here...
af: Beskrywing hier ...
ar: الوصف هنا ...
az: Təsvir burada ...
bn: বর্ণনা এখানে ...
da: Beskrivelse her ...
de_de: Beschreibung hier ...
es: Descripción aquí ...
fa: توضیحات در اینجا ...
fil: Paglalarawan dito ...
fr: Description ici ...
hi: विवरण यहाँ।...
hy: Նկարագրությունն այստեղ ...
id: Deskripsi di sini ...
it: Descrizione qui ...
ja: ここに説明...
pa: ਵੇਰਵਾ ਇੱਥੇ ...
pt: Descrição aqui ...
ru: Описание здесь ...
sd: هتي وضاحت ڪرڻ ...
ta: விளக்கம் இங்கே ...
te: వివరణ ఇక్కడ ...
ur: تفصیل یہاں ...

source: Enter company name
af: Voer die maatskappy se naam in
ar: أدخل اسم الشركة
az: Şirkət adını daxil edin
bn: সংস্থার নাম লিখুন
da: Indtast firmanavn
de_de: Geben Sie den Firmennamen ein
es: Ingrese el nombre de la empresa
fa: نام شرکت را وارد کنید
fil: Ipasok ang pangalan ng kumpanya
fr: Entrez le nom de l'entreprise
hi: कंपनी का नाम दर्ज करें
hy: Մուտքագրեք ընկերության անվանումը
id: Masukkan nama perusahaan
it: Inserisci il nome dell'azienda
ja: 会社名を入力してください
pa: ਕੰਪਨੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira o nome da empresa
ru: Введите название компании
sd: ڪمپني جو نالو داخل ڪريو
ta: நிறுவனத்தின் பெயரை உள்ளிடவும்
te: కంపెనీ పేరును నమోదు చేయండి
ur: کمپنی کا نام درج کریں

source: Enter position
af: Tik posisie in
ar: أدخل الوظيفة
az: Mövqeyi daxil edin
bn: অবস্থান লিখুন
da: Indtast position
de_de: Position eingeben
es: Ingrese la posición
fa: موقعیت را وارد کنید
fil: Ipasok ang posisyon
fr: Entrer la position
hi: स्थिति दर्ज करें
hy: Մուտքագրեք դիրքը
id: Masukkan posisi
it: Inserisci posizione
ja: 位置を入力してください
pa: ਸਥਿਤੀ ਦਿਓ
pt: Insira a posição
ru: Ввести позицию
sd: پوزيشن ۾ داخل ٿيو
ta: நிலையை உள்ளிடவும்
te: స్థానం నమోదు చేయండి
ur: پوزیشن درج کریں

source: Enter city name
af: Voer die naam van die stad in
ar: أدخل اسم المدينة
az: Şəhər adını daxil edin
bn: শহরের নাম লিখুন
da: Indtast bynavn
de_de: Geben Sie den Namen der Stadt ein
es: Ingrese el nombre de la ciudad
fa: نام شهر را وارد کنید
fil: Ipasok ang pangalan ng lungsod
fr: Entrez le nom de la ville
hi: शहर का नाम दर्ज करें
hy: Մուտքագրեք քաղաքի անունը
id: Masukkan nama kota
it: Inserisci il nome della città
ja: 都市名を入力してください
pa: ਸ਼ਹਿਰ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira o nome da cidade
ru: Введите название города
sd: شهر جو نالو داخل ڪريو
ta: நகரத்தின் பெயரை உள்ளிடவும்
te: నగరం పేరు నమోదు చేయండి
ur: شہر کا نام درج کریں

source: Enter country
af: Land binnegaan
ar: أدخل الدولة
az: Ölkə daxil edin
bn: দেশে প্রবেশ করুন
da: Indtast land
de_de: Land eingeben
es: Ingrese el país
fa: وارد کشور شوید
fil: Pumasok sa bansa
fr: Entrez le pays
hi: देश दर्ज करें
hy: Մուտք գործեք երկիր
id: Masukkan negara
it: Inserisci paese
ja: 国を入力してください
pa: ਦੇਸ਼ ਦਾਖਲ ਕਰੋ
pt: Insira o país
ru: Введите страну
sd: ملڪ ۾ داخل ٿيو
ta: நாட்டை உள்ளிடவும்
te: దేశాన్ని నమోదు చేయండి
ur: ملک میں داخل ہوں

source: Enter description
af: Voer beskrywing in
ar: أدخل الوصف
az: Təsviri daxil edin
bn: বিবরণ লিখুন
da: Indtast beskrivelse
de_de: Beschreibung eingeben
es: Ingrese descripción
fa: توضیحات را وارد کنید
fil: Ipasok ang paglalarawan
fr: Entrez la description
hi: विवरण दर्ज करें
hy: Մուտքագրեք նկարագրությունը
id: Masukkan deskripsi
it: Inserisci descrizione
ja: 説明を入力してください
pa: ਵੇਰਵਾ ਦਰਜ ਕਰੋ
pt: Insira a descrição
ru: Введите описание
sd: تفصيل داخل ڪريو
ta: விளக்கத்தை உள்ளிடவும்
te: వివరణను నమోదు చేయండి
ur: تفصیل درج کریں
