Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Tell us more
af: vertel vir ons meer
ar: إخبرنا المزيد
az: Daha çox məlumat verin
bn: আমাদের আরও বলুন
da: Fortæl os mere
de_de: Erzählen Sie uns mehr
es: Cuéntanos más
fa: بیشتر به ما بگویید
fil: Sabihin mo pa sa amin
fr: dis nous en plus
hi: हमें और अधिक बताएँ
hy: የበለጠ ይንገሩን
id: Beri tahu kami lebih banyak
it: Ci dica di più
ja: もっとお聞かせください
pa: ਸਾਨੂੰ ਹੋਰ ਦੱਸੋ
pt: conte-nos mais
ru: Расскажи нам больше
sd: اسان کي وڌيڪ ڏيو
ta: மேலும் சொல்லுங்கள்
te: మాకు మరింత చెప్పండి
ur: ہمیں مزید بتائیں

source: Blur or pixelation
af: Vervaag of pixelasie
ar: طمس أو بكسل
az: Blur və ya pikselation
bn: অস্পষ্ট বা পিক্সেলেশন
da: Slør eller pixelation
de_de: Unschärfe oder Pixelung
es: Desenfoque o pixelación
fa: تاری یا پیکسل
fil: Blur o pixelation
fr: Flou ou pixélation
hi: धब्बा या पिक्सेलेशन
hy: ብዥታ ወይም ፒክሪንግ
id: Blur atau pixelation
it: Sfocatura o pixelation
ja: ぼかしまたはピクセル化
pa: ਧੁੰਦਲਾ ਜਾਂ ਪਿਕਸਲਿਲੇਸ਼ਨ
pt: Blur ou pixelação
ru: Размытие или пикселяция
sd: بلور يا پکسل
ta: மங்கலான அல்லது பிக்சலேஷன்
te: బ్లర్ లేదా పిక్సలేషన్
ur: دھندلاہٹ یا پکسلیشن

source: Frozen video
af: Bevrore video
ar: الفيديو المجمد
az: Dondurulmuş video
bn: হিমায়িত ভিডিও
da: Frossen video
de_de: Gefrorenes Video
es: Video congelado
fa: ویدیوی یخ زده
fil: Frozen na video
fr: Vidéo surgelée
hi: जमे हुए वीडियो
hy: የቀዘቀዘ ቪዲዮ
id: Video beku
it: Video congelato
ja: 冷凍ビデオ
pa: ਫ੍ਰੋਜ਼ਨ ਵੀਡੀਓ
pt: Vídeo congelado
ru: Замороженное видео
sd: منجهيل وڊيو
ta: உறைந்த வீடியோ
te: ఘనీభవించిన వీడియో
ur: منجمد ویڈیو

source: Video took a long time to start
af: Video het lank geneem om te begin
ar: استغرق الفيديو وقتًا طويلاً للبدء
az: Video başlamaq üçün uzun müddət çəkdi
bn: ভিডিওটি শুরু করতে দীর্ঘ সময় নিয়েছে
da: Video tog lang tid at starte
de_de: Das Video dauerte lange, bis ich anfing
es: El video tardó mucho en comenzar
fa: فیلم برای شروع مدت زمان زیادی طول کشید
fil: Ang video ay tumagal ng mahabang panahon upang magsimula
fr: La vidéo a pris beaucoup de temps pour commencer
hi: वीडियो को शुरू करने में लंबा समय लगा
hy: ቪዲዮ ለመጀመር ረጅም ጊዜ ወስ took ል
id: Video membutuhkan waktu lama untuk memulai
it: Il video ha impiegato molto tempo per iniziare
ja: ビデオが始まるのに長い時間がかかりました
pa: ਵੀਡੀਓ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਬਹੁਤ ਸਮਾਂ ਲੱਗਿਆ
pt: O vídeo levou muito tempo para começar
ru: Видео заняло много времени, чтобы начать
sd: وڊيو شروع ٿيڻ ۾ ڪافي وقت لڳي ويو
ta: வீடியோ தொடங்க நீண்ட நேரம் எடுத்தது
te: వీడియో ప్రారంభించడానికి చాలా సమయం పట్టింది
ur: ویڈیو کو شروع کرنے میں کافی وقت لگا

source: Lag or buffering during playback
af: Lag of buffering tydens afspeel
ar: تأخر أو التخزين المؤقت أثناء التشغيل
az: Playback zamanı lag və ya tamponlama
bn: প্লেব্যাকের সময় ল্যাগ বা বাফারিং
da: Forsinkelse eller buffering under afspilning
de_de: Verzögerung oder Pufferung während der Wiedergabe
es: Retraso o amortiguador durante la reproducción
fa: تاخیر یا بافر در هنگام پخش
fil: Lag o buffering sa pag -playback
fr: Décalage ou tamponner pendant la lecture
hi: प्लेबैक के दौरान लैग या बफरिंग
hy: በመጫወቻዎች ጊዜ መሰየም ወይም መጋገሪያ
id: Lag atau buffering selama pemutaran
it: Lag o buffering durante la riproduzione
ja: 再生中のラグまたはバッファリング
pa: ਪਲੇਬੈਕ ਦੌਰਾਨ lag ਜਾਂ ਬਫਰਿੰਗ
pt: Atraso ou buffer durante a reprodução
ru: Отставание или буферизацию во время воспроизведения
sd: پلے بیک دوران لگ يا بفرنگ
ta: பின்னணி போது பின்னடைவு அல்லது இடையக
te: ప్లేబ్యాక్ సమయంలో లాగ్ లేదా బఫరింగ్
ur: پلے بیک کے دوران وقفہ یا بفرنگ

source: Audio problems
af: Klankprobleme
ar: مشاكل الصوت
az: Səs problemləri
bn: অডিও সমস্যা
da: Lydproblemer
de_de: Audioprobleme
es: Problemas de audio
fa: مشکلات صوتی
fil: Mga problema sa audio
fr: Problèmes audio
hi: श्रव्य समस्याएं
hy: የድምፅ ችግሮች
id: Masalah audio
it: Problemi audio
ja: オーディオの問題
pa: ਆਡੀਓ ਸਮੱਸਿਆਵਾਂ
pt: Problemas de áudio
ru: Проблемы с аудио
sd: آڊيو مسئلا
ta: ஆடியோ சிக்கல்கள்
te: ఆడియో సమస్యలు
ur: آڈیو کے مسائل

source: What kings of issues did you experience while watching this video?
af: Watter konings van probleme het u ervaar terwyl u na hierdie video gekyk het?
ar: ما هي ملوك القضايا التي واجهتها أثناء مشاهدة هذا الفيديو؟
az: Bu videoya baxarkən hansı padşahlıqlar təcrübə etdiniz?
bn: এই ভিডিওটি দেখার সময় আপনি কোন রাজাদের ইস্যুগুলি অনুভব করেছেন?
da: Hvilke konger af spørgsmål oplevede du, mens du så denne video?
de_de: Welche Probleme mit Problemen haben Sie beim Anschauen dieses Videos erlebt?
es: ¿Qué reyes de problemas experimentaste mientras miras este video?
fa: چه پادشاهان مسائلی را هنگام تماشای این فیلم تجربه کردید؟
fil: Anong mga hari ng mga isyu ang naranasan mo habang pinapanood ang video na ito?
fr: Quels rois de problèmes avez-vous rencontrés en regardant cette vidéo?
hi: इस वीडियो को देखते समय आपको किन किंग्स के मुद्दों का अनुभव हुआ?
hy: ይህንን ቪዲዮ እየተመለከቱ እያለ ምን ዓይነት ነገሥታት አጋጥመውታል?
id: Raja masalah apa yang Anda alami saat menonton video ini?
it: Quali re di problemi hai riscontrato mentre guardavi questo video?
ja: このビデオを見ている間、どのような問題を経験しましたか？
pa: ਇਸ ਵੀਡੀਓ ਨੂੰ ਵੇਖਦਿਆਂ ਤੁਹਾਨੂੰ ਕਿਹੜੇ ਰਾਜਿਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ?
pt: Que reis de questões você experimentou enquanto assistia a este vídeo?
ru: Какие короли проблем вы испытали во время просмотра этого видео?
sd: هن وڊيو کي ڏسي رهيو هو ته توهان ڪهڙي معاملي جا تجربا ڪيا؟
ta: இந்த வீடியோவைப் பார்க்கும்போது நீங்கள் என்ன சிக்கல்களை அனுபவித்தீர்கள்?
te: ఈ వీడియో చూసేటప్పుడు మీరు ఏ రాజుల సమస్యలను అనుభవించారు?
ur: اس ویڈیو کو دیکھتے ہوئے آپ نے کون سے کنگز کا تجربہ کیا؟

source: Rate your video playback experience
af: Beoordeel u video -afspeel -ervaring
ar: قيم تجربة تشغيل الفيديو الخاص بك
az: Video çalma təcrübənizi qiymətləndirin
bn: আপনার ভিডিও প্লেব্যাক অভিজ্ঞতা রেট করুন
da: Bedøm din videoafspilningsoplevelse
de_de: Bewerten Sie Ihre Video -Wiedergabeerfahrung
es: Califica tu experiencia de reproducción de video
fa: به تجربه پخش ویدیویی خود امتیاز دهید
fil: I -rate ang iyong karanasan sa pag -playback ng video
fr: Évaluez votre expérience de lecture vidéo
hi: अपने वीडियो प्लेबैक अनुभव को रेट करें
hy: የቪዲዮ መልሶ ማጫዎቻ ተሞክሮዎን ደረጃ ይስጡ
id: Nilai Pengalaman Pemutaran Video Anda
it: Valuta la tua esperienza di riproduzione video
ja: ビデオ再生エクスペリエンスを評価します
pa: ਆਪਣੇ ਵੀਡੀਓ ਪਲੇਬੈਕ ਤਜ਼ਰਬੇ ਨੂੰ ਦਰਜਾ ਦਿਓ
pt: Avalie sua experiência de reprodução de vídeo
ru: Оцените свой опыт воспроизведения видео
sd: پنھنجي وڊيو پلے بیک جو تجربو ڪريو
ta: உங்கள் வீடியோ பிளேபேக் அனுபவத்தை மதிப்பிடுங்கள்
te: మీ వీడియో ప్లేబ్యాక్ అనుభవాన్ని రేట్ చేయండి
ur: اپنے ویڈیو پلے بیک کے تجربے کی درجہ بندی کریں

source: For issues like frozen or blurry video
af: Vir kwessies soos bevrore of vaag video
ar: لقضايا مثل الفيديو المجمد أو الضبابية
az: Dondurulmuş və ya bulanıq video kimi məsələlər üçün
bn: হিমায়িত বা অস্পষ্ট ভিডিওর মতো ইস্যুগুলির জন্য
da: For problemer som frosset eller sløret video
de_de: Für Probleme wie Frozen- oder Unglücksvideo
es: Para problemas como el video congelado o borrosa
fa: برای موضوعاتی مانند ویدیوی یخ زده یا مبهم
fil: Para sa mga isyu tulad ng frozen o malabo na video
fr: Pour des problèmes comme une vidéo surgelée ou floue
hi: जमे हुए या धुंधली वीडियो जैसे मुद्दों के लिए
hy: እንደ ቀዝቃዛ ወይም ብዥ ያለ ቪዲዮ ላሉ ጉዳዮች
id: Untuk masalah seperti video beku atau buram
it: Per problemi come video congelati o sfocati
ja: Frozenビデオやぼやけたビデオなどの問題
pa: ਫ੍ਰੋਜ਼ਨ ਜਾਂ ਧੁੰਦਲੀ ਵੀਡੀਓ ਵਰਗੇ ਮੁੱਦਿਆਂ ਲਈ
pt: Para questões como vídeo congelado ou embaçado
ru: Для таких проблем, как замороженное или размытое видео
sd: مسئلن لاء منزلن يا بلور ويڊيو وانگر
ta: உறைந்த அல்லது மங்கலான வீடியோ போன்ற சிக்கல்களுக்கு
te: ఘనీభవించిన లేదా అస్పష్టమైన వీడియో వంటి సమస్యల కోసం
ur: منجمد یا دھندلا پن ویڈیو جیسے معاملات کے لئے

source: Rate your playback experience
af: Beoordeel u afspeelervaring
ar: قيم تجربة التشغيل الخاصة بك
az: Playback təcrübənizi qiymətləndirin
bn: আপনার প্লেব্যাক অভিজ্ঞতা রেট করুন
da: Bedøm din afspilningsoplevelse
de_de: Bewerten Sie Ihre Wiedergabeerfahrung
es: Califica tu experiencia de reproducción
fa: به تجربه پخش خود امتیاز دهید
fil: I -rate ang iyong karanasan sa pag -playback
fr: Évaluez votre expérience de lecture
hi: अपने प्लेबैक अनुभव को दर करें
hy: የመልሶ ማጫዎቻዎን ተሞክሮ ደረጃ ይስጡ
id: Nilai Pengalaman Pemutaran Anda
it: Valuta la tua esperienza di riproduzione
ja: 再生エクスペリエンスを評価します
pa: ਆਪਣੇ ਪਲੇਬੈਕ ਤਜ਼ਰਬੇ ਨੂੰ ਦਰਜਾ ਦਿਓ
pt: Avalie sua experiência de reprodução
ru: Оцените свой опыт воспроизведения
sd: پنهنجي پلے بیک جي تجربي جي شرح ڪريو
ta: உங்கள் பின்னணி அனுபவத்தை மதிப்பிடுங்கள்
te: మీ ప్లేబ్యాక్ అనుభవాన్ని రేట్ చేయండి
ur: اپنے پلے بیک کے تجربے کی درجہ بندی کریں

source: Assemble Your Friends
af: Vergader jou vriende
ar: تجميع أصدقائك
az: Dostlarınızı yığın
bn: আপনার বন্ধুদের একত্রিত করুন
da: Saml dine venner
de_de: Montieren Sie Ihre Freunde
es: Ensamble a sus amigos
fa: دوستان خود را جمع کنید
fil: Tipunin ang iyong mga kaibigan
fr: Assemblez vos amis
hi: अपने दोस्तों को इकट्ठा करें
hy: ጓደኞችዎን ሰብስቡ
id: Kumpulkan teman Anda
it: Assembla i tuoi amici
ja: 友達を集めてください
pa: ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰੋ
pt: Monte seus amigos
ru: Соберите своих друзей
sd: پنهنجن دوستن کي گڏ ڪريو
ta: உங்கள் நண்பர்களை ஒன்றிணைக்கவும்
te: మీ స్నేహితులను సమీకరించండి
ur: اپنے دوستوں کو جمع کریں

# WorldNoor is more fun with friends.
source: Worldnoor is more fun with friends. Find out if some of yours have already joined, or make some new ones!
af: Worldnoor is lekkerder met vriende. Ontdek of sommige van u alreeds aangesluit het, of maak 'n paar nuwes!
ar: Worldnoor أكثر متعة مع الأصدقاء. تعرف على ما إذا كان بعضك قد انضم بالفعل ، أو صنع بعضها الجديد!
az: Worldnoor dostları ilə daha çox əyləncəlidir. Bəzilarınızın artıq qoşulub-qoşulub-olmadığını öyrənin və ya yeni bir şey edin!
bn: ওয়ার্ল্ডনোর বন্ধুদের সাথে আরও মজাদার। আপনার কিছু ইতিমধ্যে যোগদান করেছে কিনা তা সন্ধান করুন, বা কিছু নতুন তৈরি করুন!
da: Worldnoor er sjovere med venner. Find ud af, om nogle af dine allerede er tilsluttet sig, eller lav nogle nye!
de_de: Worldhnoor macht mehr Spaß mit Freunden. Finden Sie heraus, ob einige von Ihnen bereits beigetreten sind, oder machen Sie einige neue!
es: Worldnoor es más divertido con amigos. ¡Descubre si algunos de los suyos ya se han unido o hacen algunos nuevos!
fa: Worldnoor با دوستان سرگرم کننده تر است. دریابید که آیا برخی از شما قبلاً پیوسته اند یا موارد جدیدی را درست کرده اید!
fil: Mas masaya ang Worldnoor sa mga kaibigan. Alamin kung ang ilan sa iyo ay sumali na, o gumawa ng ilang mga bago!
fr: Le monde est plus amusant avec des amis. Découvrez si certains des vôtres ont déjà rejoint ou en faire de nouveaux!
hi: Worldnoor दोस्तों के साथ अधिक मजेदार है। पता करें कि क्या आप में से कुछ पहले से ही शामिल हो चुके हैं, या कुछ नए बना चुके हैं!
hy: ከአሜሪካ ጋር ከጓደኞች ጋር ይበልጥ አስደሳች ነው. አንዳንድ ሰዎች ቀድሞውኑ እንደተቀላቀሉ ወይም አንዳንድ አዲሶችን ካደረጉት ይወቁ!
id: Worldnoor lebih menyenangkan dengan teman. Cari tahu apakah beberapa dari Anda sudah bergabung, atau membuat beberapa yang baru!
it: Worldnoor è più divertente con gli amici. Scopri se alcuni dei tuoi si sono già uniti o ne fanno di nuovi!
ja: Worldnoorは友達ともっと楽しいです。あなたのいくつかがすでに参加しているかどうかを調べるか、いくつかの新しいものを作ってください！
pa: ਵਿਸ਼ਵਵਿਆਗਰ ਦੋਸਤਾਂ ਨਾਲ ਵਧੇਰੇ ਮਜ਼ੇਦਾਰ ਹੈ. ਇਹ ਪਤਾ ਲਗਾਓ ਕਿ ਕੀ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਪਹਿਲਾਂ ਹੀ ਸ਼ਾਮਲ ਹੋ ਚੁੱਕੇ ਹਨ, ਜਾਂ ਕੁਝ ਨਵੇਂ ਬਣਾ ਚੁੱਕੇ ਹਨ!
pt: O Worldnoor é mais divertido com os amigos. Descubra se alguns de vocês já se juntaram ou são novos!
ru: Worldnoor веселее с друзьями. Узнайте, присоединились ли некоторые из вас, или сделайте несколько новых!
sd: ورلڊنر دوستن سان وڌيڪ مزو آهي. اهو معلوم ڪيو ته توهان مان ڪجهه اڳ ۾ شامل ٿي چڪو آهي، يا ڪجهه نئون ٺاهيو!
ta: வேர்ல்ட்நூர் நண்பர்களுடன் மிகவும் வேடிக்கையாக உள்ளது. உங்களில் சிலர் ஏற்கனவே சேர்ந்திருக்கிறார்களா என்பதைக் கண்டுபிடி, அல்லது சில புதியவற்றை உருவாக்குங்கள்!
te: వరల్డ్‌నూర్ స్నేహితులతో మరింత సరదాగా ఉంటుంది. మీలో కొన్ని ఇప్పటికే చేరాయి అని తెలుసుకోండి, లేదా కొన్ని క్రొత్త వాటిని తయారు చేయండి!
ur: ورلڈنور دوستوں کے ساتھ زیادہ تفریح ​​ہے۔ معلوم کریں کہ آیا آپ میں سے کچھ پہلے ہی شامل ہوچکے ہیں ، یا کچھ نیا بنائیں!

source: search more friends
af: Soek meer vriende
ar: ابحث عن المزيد من الأصدقاء
az: Daha çox dost axtarın
bn: আরও বন্ধু অনুসন্ধান করুন
da: Søg i flere venner
de_de: Suchen Sie mehr Freunde
es: Busca más amigos
fa: دوستان بیشتری را جستجو کنید
fil: Maghanap ng higit pang mga kaibigan
fr: Recherchez plus d'amis
hi: अधिक मित्र खोजें
hy: ብዙ ጓደኞች ይፈልጉ
id: Cari lebih banyak teman
it: Cerca più amici
ja: より多くの友達を検索してください
pa: ਹੋਰ ਦੋਸਤ ਖੋਜੋ
pt: Pesquise mais amigos
ru: Ищите больше друзей
sd: وڌيڪ دوست ڳوليو
ta: மேலும் நண்பர்களைத் தேடுங்கள்
te: ఎక్కువ మంది స్నేహితులను శోధించండి
ur: مزید دوستوں کی تلاش کریں

source: See more
af: Sien meer
ar: شاهد المزيد
az: Daha çox Gör
bn: আরো দেখুন
da: Se mere
de_de: Mehr sehen
es: Ver más
fa: بیشتر ببین
fil: Makita pa
fr: Voir plus
hi: और देखें
hy: ተጨማሪ ይመልከቱ
id: Lihat lebih banyak
it: Vedi altro
ja: 続きを見る
pa: ਹੋਰ ਵੇਖੋ
pt: Ver mais
ru: Узнать больше
sd: وڌيڪ ڏسو
ta: மேலும் பார்க்க
te: ఇంకా చూడండి
ur: دیکھیں مزید

source: Save this reel
af: Stoor hierdie katrol
ar: حفظ هذا بكرة
az: Bu çarxı saxla
bn: এই রিল সংরক্ষণ করুন
da: Gem denne hjul
de_de: Speichern Sie diese Rolle
es: Guarda este carrete
fa: این حلقه را ذخیره کنید
fil: I -save ang reel na ito
fr: Enregistrer ce bobine
hi: इस रील को सहेजें
hy: ይህንን ሪል ያስቀምጡ
id: Simpan gulungan ini
it: Salva questa bobina
ja: このリールを保存します
pa: ਇਸ ਰੀਲ ਨੂੰ ਸੇਵ ਕਰੋ
pt: Salve este rolo
ru: Сохраните эту катушку
sd: هن ريلي کي بچايو
ta: இந்த ரீலை சேமிக்கவும்
te: ఈ రీల్‌ను సేవ్ చేయండి
ur: اس ریل کو بچائیں

source: View saved reels
af: Kyk na gestoorde rolle
ar: عرض بكرات محفوظة
az: Saxlanılan makaralara baxın
bn: সংরক্ষণ করা রিল দেখুন
da: Se gemte hjul
de_de: View Saved Rolls
es: Ver carretes guardados
fa: مشاهده قرقره های ذخیره شده
fil: Tingnan ang nai -save na mga reels
fr: Voir les rouleaux enregistrés
hi: बचाए गए रीलों को देखें
hy: የተቀመጡ ሪፖርቶችን ይመልከቱ
id: Lihat gulungan yang disimpan
it: Visualizza bobine salvate
ja: 保存されたリールを表示します
pa: ਸੇਵ ਕੀਤੇ ਗਏ ਫਸਾਉਣ ਨੂੰ ਵੇਖੋ
pt: Ver bobinas salvas
ru: Посмотреть сохраненные катушки
sd: محفوظ ڪيل ريل ڏسو
ta: சேமித்த ரீல்களைக் காண்க
te: సేవ్ చేసిన రీల్స్ చూడండి
ur: محفوظ شدہ ریلز دیکھیں

source: Copy Link
af: Kopie skakel
ar: نسخ الوصلة
az: Kopyalamaq
bn: লিংক কপি করুন
da: Kopier link
de_de: Link kopieren
es: Copiar link
fa: لینک کپی
fil: Kopyahin ang link
fr: Copier le lien
hi: लिंक की प्रतिलिपि करें
hy: አገናኝ ቅዳ
id: Salin tautan
it: Copia link
ja: リンクをコピーする
pa: ਕਾਪੀ ਕਰੋ ਲਿੰਕ
pt: Link de cópia
ru: Копировать ссылку
sd: ڪاپي ڪڙي
ta: இணைப்பை நகலெடுக்கவும்
te: లింక్ను కాపీ చేయండి
ur: لنک کاپی کریں

source: Report Video
af: Rapporteer video
ar: فيديو تقرير
az: VİDEO bildirin
bn: ভিডিও রিপোর্ট করুন
da: Rapporter video
de_de: Video Bericht
es: Reportar video
fa: گزارش ویدیو
fil: Iulat ang video
fr: Signaler une vidéo
hi: रिपोर्ट वीडियो
hy: ቪዲዮን ሪፖርት ያድርጉ
id: Laporkan video
ja: ビデオをレポートします
pa: ਵੀਡੀਓ ਦੀ ਰਿਪੋਰਟ ਕਰੋ
pt: Relatório de Vídeo
ru: Сообщать видео
sd: وڊيو رپورٽ ڪريو
ta: வீடியோ அறிக்கை
te: వీడియో రిపోర్ట్
ur: رپورٹ ویڈیو

source: I want to save video.
af: Ek wil video stoor.
ar: أريد حفظ الفيديو.
az: Videoya qənaət etmək istəyirəm.
bn: আমি ভিডিও সংরক্ষণ করতে চাই
da: Jeg vil gemme video.
de_de: Ich möchte Video speichern.
es: Quiero guardar video.
fa: من می خواهم فیلم را ذخیره کنم.
fil: Gusto kong makatipid ng video.
fr: Je veux enregistrer la vidéo.
hi: मैं वीडियो सहेजना चाहता हूं।
hy: ቪዲዮን ማዳን እፈልጋለሁ.
id: Saya ingin menyimpan video.
it: Voglio salvare il video.
ja: ビデオを保存したいです。
pa: ਮੈਂ ਵੀਡੀਓ ਸੇਵ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ
pt: Eu quero salvar vídeo.
ru: Я хочу сохранить видео.
sd: مان وڊيو بچائڻ چاهيان ٿو.
ta: நான் வீடியோவை சேமிக்க விரும்புகிறேன்.
te: నేను వీడియోను సేవ్ చేయాలనుకుంటున్నాను.
ur: میں ویڈیو کو بچانا چاہتا ہوں۔

source: All your saved reels
af: Al u gestoorde rolle
ar: كل بكراتك المحفوظة
az: Bütün xilas makaralarınız
bn: আপনার সমস্ত সংরক্ষিত রিল
da: Alle dine frelste hjul
de_de: Alle Ihre gespeicherten Rollen
es: Todos tus carretes guardados
fa: همه قرقره های ذخیره شده شما
fil: Lahat ng iyong nai -save na mga reels
fr: Tous vos rouleaux sauvés
hi: आपके सभी सहेजे गए रील
hy: ሁሉም የተቀመጡ ትሪቶችዎ
id: Semua gulungan yang Anda simpan
it: Tutte le tue bobine salvate
ja: すべての保存されたリール
pa: ਤੁਹਾਡੇ ਸਾਰੇ ਸੁਰੱਖਿਅਤ ਕੀਤੇ ਫਸਾਉਣ ਵਾਲੀਆਂ
pt: Todos os seus rolos salvos
ru: Все ваши сохраненные барабаны
sd: توهان جا سڀئي محفوظ ڪيل ريل
ta: நீங்கள் சேமித்த ரீல்கள் அனைத்தும்
te: మీ సేవ్ చేసిన అన్ని రీల్స్
ur: آپ کی تمام محفوظ ریلیں

source: Copy video link to share with friends.
af: Kopieer video -skakel om met vriende te deel.
ar: انسخ رابط الفيديو للمشاركة مع الأصدقاء.
az: Dostlarla bölüşmək üçün video bağlantısını kopyalayın.
bn: বন্ধুদের সাথে ভাগ করে নিতে ভিডিও লিঙ্কটি অনুলিপি করুন।
da: Kopier videolink for at dele med venner.
de_de: Kopieren Sie den Video -Link, um sie mit Freunden zu teilen.
es: Copie el enlace de video para compartir con amigos.
fa: برای به اشتراک گذاشتن با دوستان ، پیوند ویدیویی را کپی کنید.
fil: Kopyahin ang link ng video upang ibahagi sa mga kaibigan.
fr: Copiez le lien vidéo à partager avec des amis.
hi: दोस्तों के साथ साझा करने के लिए वीडियो लिंक कॉपी करें।
hy: ከጓደኞች ጋር ለማካፈል የቪዲዮ አገናኝ ይቅዱ.
id: Salin tautan video untuk dibagikan dengan teman.
it: Copia il link video per condividere con gli amici.
ja: ビデオリンクをコピーして、友達と共有します。
pa: ਦੋਸਤਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰਨ ਲਈ ਵੀਡੀਓ ਲਿੰਕ ਦੀ ਨਕਲ ਕਰੋ.
pt: Copie o link de vídeo para compartilhar com os amigos.
ru: Скопируйте видео ссылку, чтобы поделиться с друзьями.
sd: وڊيو لنڪ دوستن سان شيئر ڪرڻ لاء ڪاپي ڪريو.
ta: நண்பர்களுடன் பகிர்ந்து கொள்ள வீடியோ இணைப்பை நகலெடுக்கவும்.
te: స్నేహితులతో భాగస్వామ్యం చేయడానికి వీడియో లింక్‌ను కాపీ చేయండి.
ur: دوستوں کے ساتھ اشتراک کرنے کے لئے ویڈیو لنک کاپی کریں۔

source: I am concerned about this video.
af: Ek is besorg oor hierdie video.
ar: أنا قلق بشأن هذا الفيديو.
az: Bu videodan narahatam.
bn: আমি এই ভিডিও সম্পর্কে উদ্বিগ্ন।
da: Jeg er bekymret over denne video.
de_de: Ich mache mir Sorgen um dieses Video.
es: Estoy preocupado por este video.
fa: من نگران این فیلم هستم.
fil: Nag -aalala ako tungkol sa video na ito.
fr: Je suis préoccupé par cette vidéo.
hi: मैं इस वीडियो के बारे में चिंतित हूं।
hy: ስለዚህ ቪዲዮ እጨነቃለሁ.
id: Saya khawatir tentang video ini.
it: Sono preoccupato per questo video.
ja: 私はこのビデオが心配です。
pa: ਮੈਂ ਇਸ ਵੀਡੀਓ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ.
pt: Estou preocupado com este vídeo.
ru: Я обеспокоен этим видео.
sd: مان هن وڊيو بابت فڪرمند آهيان.
ta: இந்த வீடியோவைப் பற்றி நான் கவலைப்படுகிறேன்.
te: నేను ఈ వీడియో గురించి ఆందోళన చెందుతున్నాను.
ur: مجھے اس ویڈیو کے بارے میں فکر ہے۔

# No conversation found
source: No chats yet
af: Nog geen geselsies nie
ar: لا دردشات حتى الآن
az: Hələ söhbət yoxdur
bn: এখনও কোন চ্যাট নেই
da: Ingen chats endnu
de_de: Noch keine Chats
es: No hay chats todavía
fa: هنوز چت نشده است
fil: Wala pang chat
fr: Pas encore de chats
hi: अभी तक कोई चैट नहीं
hy: ገና ምንም ቻት የለም
id: Belum ada obrolan
it: Nessuna chat ancora
ja: まだチャットはありません
pa: ਅਜੇ ਕੋਈ ਗੱਲਬਾਤ ਨਹੀਂ
pt: Sem bate -papos ainda
ru: Еще нет чатов
sd: اڃا تائين چٽ ناهي
ta: இன்னும் அரட்டைகள் இல்லை
te: ఇంకా చాట్లు లేవు
ur: ابھی تک کوئی چیٹ نہیں ہے

source: No page found
af: Geen bladsy gevind nie
ar: لم يتم العثور على صفحة
az: Heç bir səhifə tapılmadı
bn: কোনও পৃষ্ঠা পাওয়া যায় না
da: Ingen side fundet
de_de: Keine Seite gefunden
es: No se encontró la página
fa: هیچ صفحه ای پیدا نشده است
fil: Walang nahanap na pahina
fr: Aucune page trouvée
hi: कोई पृष्ठ नहीं मिला
hy: ምንም ገጽ አልተገኘም
id: Tidak ada halaman yang ditemukan
it: Nessuna pagina trovata
ja: ページは見つかりません
pa: ਕੋਈ ਪੰਨਾ ਨਹੀਂ ਮਿਲਿਆ
pt: Nenhuma página encontrada
ru: Нет страницы
sd: ڪو صفحو نه مليو
ta: எந்தப் பக்கமும் கிடைக்கவில்லை
te: పేజీ కనుగొనబడలేదు
ur: کوئی صفحہ نہیں ملا

source: Cancel Request
af: Kanselleer versoek
ar: إلغاء الطلب
az: İstəyi ləğv edin
bn: অনুরোধ বাতিল
da: Annuller anmodning
de_de: Anfrage abbrechen
es: Cancelar petición
fa: لغو درخواست
fil: Kanselahin ang kahilingan
fr: Demande d'annulation
hi: निवेदन अस्विकार
hy: ጥያቄን ይቅር
id: Batalkan permintaan
it: Richiesta cancellata
ja: リクエストをキャンセルします
pa: ਬੇਨਤੀ ਰੱਦ ਕਰੋ
pt: Cancelar pedido
ru: Отменить запрос
sd: درخواست رد ڪري
ta: கோரிக்கையை ரத்துசெய்
te: అభ్యర్ధన రద్దు చెయ్యండి
ur: درخواست منسوخ

source: Add Friend
af: Voeg vriend by
ar: أضف صديقًا
az: Dostluq etmək
bn: বন্ধু যোগ করুন
da: Tilføj ven
de_de: Freund hinzufügen
es: Añadir amigo
fa: دوست اضافه کردن
fil: Magdagdag ng kaibigan
fr: Ajouter un ami
hi: दोस्त जोड़ें
hy: ጓደኛ ጨምር
id: Menambah teman
it: Aggiungi amico
ja: 友人を追加する
pa: ਦੋਸਤ ਨੂੰ ਸ਼ਾਮਿਲ ਕਰੋ
pt: Adicionar amigo
ru: Добавить в друзья
sd: دوست ۾ شامل ڪيو
ta: நண்பரை சேர்க்கவும்
te: మిత్రుని గా చేర్చు
ur: دوستوں میں اضافہ کریں

source: Loading .....
af: Laai .....
ar: جار التحميل .....
az: Yüklənir .....
bn: লোড হচ্ছে .....
da: Indlæser .....
de_de: Wird geladen .....
es: Cargando .....
fa: بارگذاری .....
fil: Naglo -load .....
fr: Chargement .....
hi: लोड हो रहा है .....
hy: በመጫን ላይ .....
id: Memuat .....
it: Caricamento .....
ja: 読み込み.....
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ .....
pt: Carregando .....
ru: Загрузка .....
sd: لوڊ ڪندي .....
ta: ஏற்றுகிறது .....
te: లోడ్ .....
ur: لوڈنگ .....

source: mutual friends
af: gemeenskaplike vriende
ar: الاصدقاء المشتركه
az: qarşılıqlı dostlar
bn: পারস্পরিক বন্ধু
da: fælles venner
de_de: gemeinsame Freunde
es: amigos en común
fa: دوستان مشترک
fil: kapwa kaibigan
fr: amis communs
hi: परस्पर मित्र
hy: የጋራ ጓደኞች
id: teman bersama
it: amici in comune
ja: 共通の友人
pa: ਸਾਂਝੇ ਯਾਰ
pt: amigos em comum
ru: общие друзья
sd: بلادن
ta: பரஸ்பர நண்பர்கள்
te: పరస్పర స్నేహితులు
ur: باہمی دوست

source: Make New Friends
af: Maak nuwe vriende
ar: تكوين صداقات جديدة
az: Yeni dostluq etmək
bn: নতুন বন্ধু বানাও
da: Få nye venner
de_de: Neue Freunde machen
es: Hacer nuevos amigos
fa: دوستان جدید پیدا کنید
fil: Makipagkaibigan
fr: Se faire de nouveaux amis
hi: नए दोस्त बनाएँ
hy: አዳዲስ ጓደኞችን ያዘጋጁ
id: Membuat teman baru
it: Fare nuovi amici
ja: 新しい友達を作る
pa: ਨਵੇਂ ਦੋਸਤ ਬਣਾਓ
pt: Fazer novos amigos
ru: Завести новых друзей
sd: نوان دوست ٺاهيو
ta: புதிய நண்பர்களை உருவாக்கு
te: కొత్త స్నేహితులను చేసుకొను
ur: نئے دوست بناو

# Your Email Address
source: Your Email or mobile number
af: Jou e-pos of telefoonnommer
ar: بريدك الإلكتروني أو رقم هاتفك
az: E-poçtunuz və ya telefon nömrəniz
bn: আপনার ইমেইল বা ফোন নম্বর
da: Din e-mail eller telefonnummer
de_de: Ihre E-Mail-Adresse oder Telefonnummer
es: Su correo electrónico o número de teléfono
fa: ایمیل یا شماره تلفن شما
fil: Ang iyong email o numero ng telepono
fr: Votre email ou votre numéro de téléphone
hi: आपका ईमेल या फोन नंबर
hy: የእርስዎ ኢሜይል ወይም የስልክ ቁጥርዎ
id: Email atau nomor telepon Anda
it: La tua email o il numero di telefono
ja: あなたの電子メールまたは電話番号
pa: ਤੁਹਾਡਾ ਈਮੇਲ ਜਾਂ ਫੋਨ ਨੰਬਰ
pt: Seu e-mail ou número de telefone
ru: Ваш адрес электронной почты или телефона
sd: توهان جو اي ميل يا فون نمبر
ta: உங்கள் மின்னஞ்சல் அல்லது தொலைபேசி எண்
te: మీ ఇమెయిల్ లేదా ఫోన్ నంబర్
ur: آپ کا ای میل یا فون نمبر

source: Your Password
af: Jou wagwoord
ar: كلمة السر خاصتك
az: Parolunuz
bn: আপনার পাসওয়ার্ড
da: Dit kodeord
de_de: Ihr Passwort
es: Tu contraseña
fa: رمز عبور شما
fil: Ang iyong password
fr: Votre mot de passe
hi: आपका पासवर्ड
hy: Քո գաղտնաբառը
id: Kata sandi Anda
it: La tua password
ja: あなたのパスワード
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ
pt: Sua senha
ru: Твой пароль
sd: توهان جو پاسورڊ
ta: தங்களது கடவுச்சொல்
te: మీ పాస్వర్డు
ur: آپ کا پاس ورڈ

source: View Transcript
af: Bekyk transkripsie
ar: مشاهدة النسخة
az: Transkriptə baxın
bn: প্রতিলিপি দেখুন
da: Se udskrift
de_de: Transkript anzeigen
es: Ver transcripción
fa: مشاهده متن
fil: Tingnan ang Transcript
fr: Afficher la transcription
hi: ट्रांसक्रिप्ट देखें
hy: Դիտել սղագրությունը
id: Lihat Transkrip
it: Visualizza trascrizione
ja: トランスクリプトを表示
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਟ ਵੇਖੋ
pt: Ver transcrição
ru: Посмотреть стенограмму
sd: نقل ڏسو
ta: டிரான்ஸ்கிரிப்டைக் காண்க
te: ట్రాన్స్క్రిప్ట్ చూడండి
ur: نقل دیکھیں
