Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Language of Audio:
af: Taal van klank:
ar: لغة الصوت:
az: Səs dili:
bn: অডিও ভাষা:
da: Sprog til lyd:
de_de: Sprache des Audios:
es: Idioma de audio:
fa: زبان صوتی:
fil: Wika ng Audio:
fr: Langue de l'audio:
hi: ऑडियो की भाषा:
hy: Աուդիոյի լեզուն.
id: Bahasa Audio:
it: Lingua dell'audio:
ja: 音声の言語：
pa: ਆਡੀਓ ਦੀ ਭਾਸ਼ਾ:
pt: Idioma do áudio:
ru: Язык аудио:
sd: آڊيو جي ٻولي:
ta: ஆடியோ மொழி:
te: ఆడియో భాష:
ur: آڈیو کی زبان:

# No groups availalbe.
source: No groups available.
af: Geen groepe beskikbaar nie.
ar: لا توجد مجموعات متاحة.
az: Qrup yoxdur.
bn: কোনও গ্রুপ উপলব্ধ নেই।
da: Ingen grupper tilgængelige.
de_de: Keine Gruppen verfügbar.
es: No hay grupos disponibles.
fa: هیچ گروهی موجود نیست
fil: Walang magagamit na mga pangkat.
fr: Aucun groupe disponible.
hi: कोई समूह उपलब्ध नहीं है।.
hy: Ոչ մի խումբ չկա:
id: Tidak ada grup yang tersedia.
it: Nessun gruppo disponibile.
ja: 利用可能なグループはありません.
pa: ਕੋਈ ਸਮੂਹ ਉਪਲਬਧ ਨਹੀਂ ਹੈ.
pt: Nenhum grupo disponível.
ru: Нет доступных групп.
sd: ڪوبه گروپ دستياب ناهي
ta: குழுக்கள் எதுவும் கிடைக்கவில்லை.
te: సమూహాలు అందుబాటులో లేవు.
ur: کوئی گروپ دستیاب نہیں ہے۔

source: Categories
af: Kategorieë
ar: التصنيفات
az: Kateqoriyalar
bn: বিভাগসমূহ
da: Kategorier
de_de: Kategorien
es: Categorías
fa: دسته بندی ها
fil: Mga kategorya
fr: Catégories
hi: श्रेणियां
hy: Կատեգորիաներ
id: Kategori
it: Categorie
ja: カテゴリ
pa: ਵਰਗ
pt: Categorias
ru: Категории
sd: قسمون
ta: வகைகள்
te: కేటగిరీలు
ur: اقسام

source: Create new
af: Skep 'n nuwe
ar: خلق جديد إبداع جديد
az: Yeni yaradın
bn: নতুন তৈরী করা
da: Lav ny
de_de: Erstelle neu
es: Crear nuevo
fa: ایجاد جدید
fil: Gumawa ng bago
fr: Créer un nouveau
hi: नया बनाएं
hy: Ստեղծել նոր
id: Membuat baru
it: Creare nuovo
ja: 新しく作る
pa: ਨਵਾਂ ਬਣਾਓ
pt: Crie um novo
ru: Создать новый
sd: نئون ٺاھيو
ta: புதிதாக உருவாக்கு
te: క్రొత్తదాన్ని సృష్టించండి
ur: نیا بنائیں

source: Create your page now
af: Skep nou u bladsy
ar: أنشئ صفحتك الآن
az: Səhifənizi indi yaradın
bn: এখনই আপনার পৃষ্ঠা তৈরি করুন
da: Opret din side nu
de_de: Erstellen Sie jetzt Ihre Seite
es: Crea tu página ahora
fa: اکنون صفحه خود را ایجاد کنید
fil: Lumikha ng iyong pahina ngayon
fr: Créez votre page maintenant
hi: अब अपना पेज बनाएं
hy: Ստեղծեք ձեր էջը հիմա
id: Buat halaman Anda sekarang
it: Crea la tua pagina adesso
ja: 今すぐページを作成してください
pa: ਹੁਣ ਆਪਣਾ ਪੇਜ ਬਣਾਓ
pt: Crie sua página agora
ru: Создайте свою страницу сейчас
sd: هاڻي پنهنجو صفحو ٺاهيو
ta: இப்போது உங்கள் பக்கத்தை உருவாக்கவும்
te: ఇప్పుడే మీ పేజీని సృష్టించండి
ur: ابھی اپنا صفحہ بنائیں

source: Select Category
af: Kies Kategorie
ar: اختر الفئة
az: Kateqoriya seçin
bn: বিভাগ নির্বাচন করুন
da: Vælg Kategori
de_de: Kategorie wählen
es: selecciona una categoría
fa: دسته را انتخاب کنید
fil: Pumili ng Kategorya
fr: Choisir une catégorie
hi: श्रेणी का चयन करें
hy: Ընտրեք Կատեգորիա
id: Pilih Kategori
it: Seleziona categoria
ja: カテゴリを選んでください
pa: ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pt: Selecione a Categoria
ru: Выберите категорию
sd: قسم چونڊيو
ta: பிரிவை தேர்வு செய்க
te: వర్గం ఎంచుకోండి
ur: زمرہ منتخب کریں

source: Select Privacy
af: Kies Privaatheid
ar: حدد الخصوصية
az: Məxfilik seçin
bn: গোপনীয়তা নির্বাচন করুন
da: Vælg Privatliv
de_de: Wählen Sie Datenschutz
es: Seleccione Privacidad
fa: حریم خصوصی را انتخاب کنید
fil: Piliin ang Privacy
fr: Sélectionnez Confidentialité
hi: गोपनीयता का चयन करें
hy: Ընտրեք Գաղտնիությունը
id: Pilih Privasi
it: Seleziona Privacy
ja: プライバシーの選択
pa: ਗੋਪਨੀਯਤਾ ਚੁਣੋ
pt: Selecione Privacidade
ru: Выбрать конфиденциальность
sd: رازداري چونڊيو
ta: தனியுரிமையைத் தேர்ந்தெடுக்கவும்
te: గోప్యతను ఎంచుకోండి
ur: رازداری کا انتخاب کریں

source: Phone Privacy
af: Telefoon privaatheid
ar: خصوصية الهاتف
az: Telefonun məxfiliyi
bn: ফোন গোপনীয়তা
da: Telefonsikkerhed
de_de: Telefon Datenschutz
es: Privacidad del teléfono
fa: حریم خصوصی تلفن
fil: Privacy sa Telepono
fr: Confidentialité du téléphone
hi: फोन गोपनीयता
hy: Հեռախոսի գաղտնիություն
id: Privasi Telepon
it: Privacy del telefono
ja: 電話のプライバシー
pa: ਫੋਨ ਗੋਪਨੀਯਤਾ
pt: Privacidade do telefone
ru: Конфиденциальность телефона
sd: فون جي پرائيويسي
ta: தொலைபேசி தனியுரிமை
te: ఫోన్ గోప్యత
ur: فون کی رازداری

source: Commands
af: Opdragte
ar: أوامر
az: Əmrlər
bn: কমান্ড
da: Kommandoer
de_de: Befehle
es: Comandos
fa: دستورات
fil: Utos
fr: Commandes
hi: कमांड
hy: Հրամանները
id: Perintah
it: Comandi
ja: コマンド
pa: ਕਮਾਂਡਾਂ
pt: Comandos
ru: Команды
sd: ڪمربند
ta: கட்டளைகள்
te: ఆదేశాలు
ur: احکامات

source: Date Of Birth Privacy
af: Geboortedatum Privaatheid
ar: تاريخ الميلاد الخصوصية
az: Doğum tarixi Məxfilik
bn: জন্ম তারিখের গোপনীয়তা
da: Fødselsdato Privatliv
de_de: Geburtsdatum Datenschutz
es: Fecha de nacimiento Privacidad
fa: تاریخ تولد حریم خصوصی
fil: Pagkapribado ng Petsa ng Kapanganakan
fr: Date de naissance Confidentialité
hi: जन्म की तारीख गोपनीयता
hy: Dateննդյան ամսաթիվը Գաղտնիություն
id: Tanggal Lahir Privasi
it: Privacy data di nascita
ja: 生年月日プライバシー
pa: ਜਨਮ ਤਾਰੀਖ ਦੀ ਨਿੱਜਤਾ
pt: Privacidade de data de nascimento
ru: Конфиденциальность даты рождения
sd: جي رازداري جي تاريخ
ta: பிறந்த தேதி தனியுரிமை
te: పుట్టిన తేదీ గోప్యత
ur: تاریخ پیدائش کی رازداری

source: Country Name
af: Land Naam
ar: اسم الدولة
az: Ölkə Adı
bn: দেশের নাম
da: Landenavn
de_de: Ländername
es: Nombre del país
fa: نام کشور
fil: Pangalan ng bansa
fr: Nom du pays
hi: देश का नाम
hy: Երկրի անվանումը
id: Nama negara
it: Nome del paese
ja: 国の名前
pa: ਦੇਸ਼ ਦਾ ਨਾਮ
pt: Nome do país
ru: Имя страны
sd: ملڪ جو نالو
ta: நாட்டின் பெயர்
te: దేశం పేరు
ur: ملک کا نام

source: Place Info
af: Plaas inligting
ar: معلومات المكان
az: Yer haqqında məlumat
bn: স্থান তথ্য
da: Placer Info
de_de: Info platzieren
es: Información del lugar
fa: اطلاعات مکان
fil: Impormasyon sa Lugar
fr: Informations sur le lieu
hi: स्थान की जानकारी
hy: Տեղի տեղեկատվություն
id: Info Tempat
it: Informazioni sul luogo
ja: 場所情報
pa: ਸਥਾਨ ਦੀ ਜਾਣਕਾਰੀ
pt: Informações do local
ru: Информация о месте
sd: جڳھ جي اڻ
ta: இடம் தகவல்
te: సమాచారం సమాచారం
ur: جگہ کی معلومات

source: Delete
af: Vee uit
ar: حذف
az: Sil
bn: মুছে ফেলা
da: Slet
de_de: Löschen
es: Borrar
fa: حذف
fil: Tanggalin
fr: Effacer
hi: हटाएं
hy: Նջել
id: Menghapus
it: Elimina
ja: 削除
pa: ਮਿਟਾਓ
pt: Excluir
ru: Удалять
sd: ختم ڪريو
ta: அழி
te: తొలగించు
ur: حذف کریں

source: Search City
af: Soek Stad
ar: البحث في المدينة
az: Şəhər axtarın
bn: অনুসন্ধান শহর
da: Søg i byen
de_de: Suche Stadt
es: Buscar ciudad
fa: جستجو در شهر
fil: Maghanap ng Lungsod
fr: Rechercher une ville
hi: खोज शहर
hy: Որոնեք քաղաքը
id: Cari Kota
it: Cerca città
ja: 検索都市
pa: ਖੋਜ ਸ਼ਹਿਰ
pt: Pesquisar cidade
ru: Поиск города
sd: سٽي سرچ
ta: நகரத்தைத் தேடுங்கள்
te: నగరాన్ని శోధించండి
ur: تلاش شہر

source: Record
af: Neem op
ar: سجل
az: Qeyd edin
bn: রেকর্ড
da: Optage
de_de: Aufzeichnung
es: Registro
fa: رکورد
fil: Itala
hi: रिकॉर्ड
hy: Գրառում
id: Rekam
it: Disco
ja: 記録
pa: ਰਿਕਾਰਡ
pt: Registro
ru: Рекорд
sd: رڪارڊ
ta: பதிவு
te: రికార్డ్
ur: ریکارڈ

source: Upload
af: Laai op
ar: رفع
az: Yükləmək
bn: আপলোড করুন
de_de: Hochladen
es: Subir
fa: بارگذاری
fil: I-upload
fr: Télécharger
hi: अपलोड
hy: Վերբեռնել
id: Unggah
it: Carica
ja: アップロード
pa: ਅਪਲੋਡ ਕਰੋ
pt: Envio
ru: Загрузить
sd: اپ لوڊ ڪريو
ta: பதிவேற்றவும்
te: అప్‌లోడ్ చేయండి
ur: اپ لوڈ کریں

source: Submit Video
af: Dien video in
ar: إرسال الفيديو
az: Video göndərin
bn: ভিডিও জমা দিন
da: Indsend video
de_de: Video senden
es: Enviar video
fa: ارسال فیلم
fil: Magsumite ng Video
fr: Soumettre la vidéo
hi: वीडियो सबमिट करें
hy: Ներկայացրեք տեսանյութը
id: Kirim Video
it: Invia video
ja: 動画を送信
pa: ਵੀਡੀਓ ਜਮ੍ਹਾਂ ਕਰੋ
pt: Enviar Vídeo
ru: Отправить видео
sd: وڊيو جمع ڪرايو
ta: வீடியோவை சமர்ப்பிக்கவும்
te: వీడియో సమర్పించండి
ur: ویڈیو جمع کروائیں

source: My Profile
af: My profiel
ar: ملفي
az: Mənim Hesabım
bn: আমার প্রোফাইল
da: Min profil
de_de: Mein Profil
es: Mi perfil
fa: پروفایل من
fil: Ang Profile ko
fr: Mon profil
hi: मेरी प्रोफ़ाइल
hy: Իմ էջը
id: Profil saya
it: Il mio profilo
ja: 私のプロフィール
pa: ਮੇਰਾ ਪ੍ਰੋਫਾਈਲ
pt: Meu perfil
ru: Мой профайл
sd: منهنجو پروفائل
ta: என் சுயவிவரம்
te: నా జీవన వివరణ
ur: میری پروفائل

source: New
af: Nuut
ar: جديد
az: Yeni
bn: নতুন
da: Ny
de_de: Neu
es: Nuevo
fa: جدید
fil: Bago
fr: Nouveau
hi: नया
hy: Նոր
id: Baru
it: Nuovo
ja: 新着
pa: ਨਵਾਂ
pt: Novo
ru: Новый
sd: نئون
ta: புதியது
te: క్రొత్తది
ur: نئی

source: Watch original
af: Kyk oorspronklik
ar: مشاهدة النسخة الأصلية
az: Orijinalə baxın
bn: আসল দেখুন
da: Se original
de_de: Original ansehen
es: Ver original
fa: اصلی تماشا کنید
fil: Panoorin ang orihinal
fr: Regarder l'original
hi: मूल देखो
hy: Դիտեք բնօրինակը
id: Tonton asli
it: Guarda originale
ja: オリジナルを見る
pa: ਅਸਲ ਦੇਖੋ
pt: Assistir original
ru: Смотреть оригинал
sd: اصل ڏسو
ta: அசல் பார்க்க
te: అసలు చూడండి
ur: اصل دیکھیں

source: Add your video clip here
af: Voeg u videogreep hier by
ar: أضف مقطع الفيديو الخاص بك هنا
az: Video klipinizi buraya əlavə edin
bn: এখানে আপনার ভিডিও ক্লিপ যুক্ত করুন
da: Tilføj dit videoklip her
de_de: Fügen Sie hier Ihren Videoclip hinzu
es: Agrega tu videoclip aquí
fa: ویدیو کلیپ خود را به اینجا اضافه کنید
fil: Idagdag ang iyong video clip dito
fr: Ajoutez votre clip vidéo ici
hi: अपना वीडियो क्लिप यहां जोड़ें
hy: Ավելացրեք ձեր տեսահոլովակը այստեղ
id: Tambahkan klip video Anda di sini
it: Aggiungi qui il tuo video clip
ja: ここにビデオクリップを追加
pa: ਆਪਣੀ ਵੀਡੀਓ ਕਲਿੱਪ ਨੂੰ ਇੱਥੇ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicione seu videoclipe aqui
ru: Добавьте сюда свой видеоклип
sd: پنهنجي وڊيو ڪلپ هتي شامل ڪريو
ta: உங்கள் வீடியோ கிளிப்பை இங்கே சேர்க்கவும்
te: మీ వీడియో క్లిప్‌ను ఇక్కడ జోడించండి
ur: اپنی ویڈیو کلپ یہاں شامل کریں

source: Browse
af: Snuffel
ar: تصفح
az: Baxın
bn: ব্রাউজ করুন
da: Gennemse
de_de: Durchsuche
es: Navegar
fa: مرور کردن
fil: Mag-browse
fr: Parcourir
hi: ब्राउज़ करें
hy: Դիտել
id: Jelajahi
it: Navigare
ja: ブラウズ
pa: ਬਰਾਊਜ਼ ਕਰੋ
pt: Navegar
ru: Просматривать
sd: ڳوليو
ta: உலாவுக
te: బ్రౌజ్ చేయండి
ur: براؤز کریں

source: OK
ar: حسنا
az: tamam
bn: ঠিক আছে
da: Okay
fa: خوب
fil: OK lang
fr: d'accord
hi: ठीक
hy: լավ
id: BAIK
pa: ਠੀਕ ਹੈ
ru: ХОРОШО
sd: ٺيڪ آهي
ta: சரி
te: అలాగే
ur: ٹھیک ہے

# Enter phone number.
source: Enter mobile number.
af: Voer telefoonnommer in.
ar: أدخل رقم الهاتف.
az: Telefon nömrəsini daxil edin.
bn: ফোন নম্বর লিখুন।
da: Indtast telefonnummer.
de_de: Telefonnummer eingeben.
es: Introduzca el número de teléfono.
fa: شماره تلفن را وارد کنید
fil: Ilagay ang Numero ng telepono.
fr: Entrez le numéro de téléphone.
hi: फोन नंबर दर्ज करें।.
hy: Մուտքագրեք հեռախոսահամարը:
id: Masukkan nomor telepon.
it: Inserisci il numero di telefono.
ja: 電話番号を入力してください.
pa: ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ.
pt: Digite o número do telefone.
ru: Введите номер телефона.
ta: தொலைபேசி எண்ணை உள்ளிடவும்.
te: ఫోన్ నంబర్‌ను నమోదు చేయండి.
ur: فون نمبر درج کریں۔

source: Please enter valid email address.
af: Voer 'n geldige e-posadres in.
ar: الرجاء إدخال بريد إلكتروني صالح
az: Xahiş edirəm etibarlı e-poçt ünvanı daxil edin.
bn: বৈধ ইমেইল ঠিকানা লিখুন.
da: Indtast gyldig e-mail-adresse.
de_de: Bitte geben Sie eine gültige Email Adresse an.
es: Por favor ingrese una dirección de correo electrónico válida.
fa: لطفا آدرس ایمیل معتبر وارد کنید.
fil: Mangyaring magpasok ng wastong email address.
fr: Veuillez saisir une adresse e-mail valide.
hi: कृपया मान्य ईमेल पता दर्ज करें।.
hy: Խնդրում ենք մուտքագրել վավեր էլ. Փոստի հասցե:
id: Harap masukkan alamat email yang valid.
it: Inserisci indirizzo email valido.
ja: 有効なメールアドレスを入力してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ.
pt: Por favor insira o endereço de e-mail válido.
ru: Пожалуйста, введите действующий адрес электронной почты.
sd: مهرباني ڪري صحيح اي ميل پتو داخل ڪريو
ta: செல்லுபடியாகும் மின்னஞ்சல் முகவரியை உள்ளிடவும்.
te: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను నమోదు చేయండి.
ur: براہ کرم درست ای میل ایڈریس درج کریں۔

# Enter valid email address or phone number.
source: Please enter valid email address or mobile number.
af: E-pos of wagwoord is nie korrek nie. Herprobeer asseblief.
ar: البريد الإلكتروني أو كلمة المرور غير صحيح. الرجاء اعادة المحاولة.
az: E-poçt və ya şifrə düzgün deyil. Zəhmət olmasa yenidən cəhd edin.
bn: ইমেইল বা পাসওয়ার্ড সঠিক নয়। পুনরায় চেষ্টা করুন.
da: E-mail eller adgangskode er ikke korrekt. Prøv venligst igen.
de_de: E-Mail oder Passwort ist nicht korrekt. Bitte erneut versuchen.
es: El correo electrónico o la contraseña no es correcto. Por favor, intenta de nuevo.
fa: آدرس ایمیل یا شماره تلفن معتبر را وارد کنید.
fil: Ang email o password ay hindi tama. Mangyaring subukan muli.
fr: Le courrier électronique ou le mot de passe n'est pas correct. S'il vous plaît réessayer.
hi: ईमेल या पासवर्ड सही नहीं है। कृपया पुन: प्रयास करें।
hy: ኢሜል ወይም የይለፍ ቃል ትክክል አይደለም. እባክዎ እንደገና ይሞክሩ.
id: Email atau kata sandi tidak benar. Silakan coba lagi.
it: E-mail o password non sono corretti. Per favore riprova.
ja: 電子メールまたはパスワードが正しくありません。再試行してください。
pa: ਈਮੇਲ ਜਾਂ ਪਾਸਵਰਡ ਸਹੀ ਨਹੀਂ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
pt: E-mail ou senha não está correto. Por favor tente novamente.
ru: Электронная почта или пароль не правильны. Пожалуйста, повторите попытку.
sd: صحيح اي ميل پتو يا فون نمبر داخلاي ميل يا پاسورڊ صحيح ناهي. مهرباني ڪري ٻيهر ڪوشش ڪريو.
ta: மின்னஞ்சல் அல்லது கடவுச்சொல் சரியானதல்ல. மீண்டும் முயற்சிக்கவும்.
te: ఇమెయిల్ లేదా పాస్వర్డ్ సరైనది కాదు. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: ای میل یا پاس ورڈ درست نہیں ہے. براہ کرم دوبارہ کوشش کریں.

source: Confirm your password.
af: Bevestig jou wagwoord.
ar: أكد رقمك السري.
az: Şifrənizi təsdiq edin.
bn: আপনার পাসওয়ার্ড নিশ্চিত.
da: Bekræft dit kodeord.
de_de: Bestätigen Sie Ihr Passwort.
es: Confirmar la contraseña.
fa: رمز ورود خود را تأیید کنید
fil: Kumpirmahin ang iyong password.
fr: Confirmer votre mot de passe.
hi: अपने पासवर्ड की पुष्टि करें।.
hy: Հաստատեք Ձեր գաղտնաբառը.
id: Konfirmasi password Anda.
it: Conferma la tua password.
ja: あなたのパスワードを確認.
pa: ਆਪਣੇ ਪਾਸਵਰਡ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ.
pt: Confirme sua senha.
ru: Подтвердите ваш пароль.
sd: پنهنجي پاسورڊ جي تصديق ڪريو
ta: உங்கள் கடவுச்சொல்லை உறுதிப்படுத்தவும்.
te: మీ గుత్త పదమును ధృవీకరించండి.
ur: اپنے پاس ورڈ کی تصدیق کریں۔

source: Password does'nt match.
af: Wagwoord stem nie ooreen nie.
ar: كلمة المرور غير متطابقة.
az: Şifrə uyğun deyil.
bn: পাসওয়ার্ড মেলে না।
da: Adgangskoden stemmer ikke overens.
de_de: Passwort stimmt nicht überein.
es: La contraseña no coincide.
fa: رمز عبور مطابقت ندارد.
fil: Hindi tugma ang password.
fr: Le mot de passe ne correspond pas.
hi: पासवर्ड मैच नहीं करता है।.
hy: Գաղտնաբառը չի համընկնում:
id: Kata sandi tidak cocok.
it: La password non corrisponde.
ja: パスワードが一致しません.
pa: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ.
pt: A senha não corresponde.
ru: Пароль не совпадает.
sd: پاس ورڊ نٿو ملي
ta: கடவுச்சொல் பொருந்தவில்லை.
te: పాస్‌వర్డ్ సరిపోలలేదు.
ur: پاس ورڈ مماثل نہیں ہے۔

source: Network problem.
af: Netwerk probleem.
ar: مشكلة شبكة.
az: Şəbəkə problemi.
bn: নেটওয়ার্ক সমস্যা.
da: Netværksproblem.
de_de: Netzwerk Problem.
es: Problema de red.
fa: مشکل شبکه.
fil: Problema sa network.
fr: Problème de réseau.
hi: नेटवर्क की समस्या।.
hy: Networkանցի խնդիր:
id: Masalah jaringan.
it: Problema di rete.
ja: ネットワークの問題.
pa: ਨੈੱਟਵਰਕ ਸਮੱਸਿਆ.
pt: Problema de rede.
ru: Проблемы с сетью.
sd: نيٽورڪ جو مسئلو.
ta: வலையமைப்பு பிரச்சனை.
te: నెట్‌వర్క్ సమస్య.
ur: نیٹ ورک کی خرابی.

source: Please enter the verification code received on your phone.
af: Voer die verifikasiekode in wat op u foon ontvang is.
ar: الرجاء إدخال رمز التحقق الذي تلقيته على هاتفك.
az: Zəhmət olmasa telefonunuza alınan doğrulama kodunu daxil edin.
bn: দয়া করে আপনার ফোনে প্রাপ্ত যাচাইকরণ কোডটি প্রবেশ করুন।
da: Indtast den bekræftelseskode, der er modtaget på din telefon.
de_de: Bitte geben Sie den auf Ihrem Telefon erhaltenen Bestätigungscode ein.
es: Ingrese el código de verificación recibido en su teléfono.
fa: لطفاً کد تأیید دریافت شده را در تلفن خود وارد کنید.
fil: Mangyaring ipasok ang natanggap na verification code sa iyong telepono.
fr: Veuillez saisir le code de vérification reçu sur votre téléphone.
hi: कृपया अपने फ़ोन पर प्राप्त सत्यापन कोड दर्ज करें।.
hy: Խնդրում ենք մուտքագրել ձեր հեռախոսում ստացված հաստատման կոդը:
id: Silakan masukkan kode verifikasi yang diterima di ponsel Anda.
it: Inserisci il codice di verifica ricevuto sul tuo telefono.
ja: 携帯電話で受け取った確認コードを入力してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਫੋਨ ਤੇ ਪ੍ਰਾਪਤ ਕੀਤੀ ਪੁਸ਼ਟੀਕਰਣ ਕੋਡ ਦਾਖਲ ਕਰੋ.
pt: Por favor, insira o código de verificação recebido em seu telefone.
ru: Пожалуйста, введите проверочный код, полученный на ваш телефон.
sd: مهرباني ڪري پنهنجي فون تي مليل تصديق جو ڪوڊ داخل ڪريو.
ta: உங்கள் தொலைபேசியில் பெறப்பட்ட சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்.
te: దయచేసి మీ ఫోన్‌లో అందుకున్న ధృవీకరణ కోడ్‌ను నమోదు చేయండి.
ur: براہ کرم اپنے فون پر موصولہ تصدیقی کوڈ درج کریں۔

source: Write what you wish.
af: Skryf wat u wil hê.
ar: اكتب ما تريد.
az: İstədiklərinizi yazın.
bn: আপনি যা চান লিখুন।
da: Skriv hvad du ønsker.
de_de: Schreiben Sie, was Sie wünschen.
es: Escribe lo que desees.
fa: آنچه می خواهید بنویسید.
fil: Isulat kung ano ang nais mo.
fr: Écrivez ce que vous souhaitez.
hi: तुम जो चाहो लिखो।.
hy: Գրեք այն, ինչ ցանկանում եք:
id: Tulis apa yang Anda inginkan.
it: Scrivi ciò che desideri.
ja: あなたが望むものを書いてください.
pa: ਜੋ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਲਿਖੋ.
pt: Escreva o que quiser.
ru: Пишите, что хотите.
sd: جيڪو توهان چاهيو لکو.
ta: நீங்கள் விரும்பியதை எழுதுங்கள்.
te: మీరు కోరుకున్నది రాయండి.
ur: جو چاہو لکھ دو۔

# Enter your first name.
source: Please Enter your first name.
af: Voer u voornaam in.
ar: أدخل اسمك الأول.
az: Adınızı daxil edin.
bn: আপনার নামের প্রথম অংশ দিন.
da: Indtast dit fornavn.
de_de: Geben Sie Ihren Vornamen ein.
es: Ponga su primer nombre.
fa: نام خود را وارد کنید.
fil: Ilagay ang iyong pangalan.
fr: Entrez votre prénom.
hi: अपना पहला नाम दर्ज करें।.
hy: Մուտքագրեք ձեր անունը:
id: Masukkan nama depan Anda.
it: Inserisci il tuo nome di battesimo.
ja: あなたの名を入力してください.
pa: ਆਪਣਾ ਪਹਿਲਾ ਨਾਮ ਦਰਜ ਕਰੋ.
pt: Digite seu primeiro nome.
ru: Введите свое имя.
sd: توهان جو پهريون نالو داخل ڪريو.
ta: உங்கள் முதல் பெயரை உள்ளிடவும்.
te: మీ మొదటి పేరును నమోదు చేయండి.
ur: اپنا پہلا نام درج کریں۔

# Enter your last name.
source: Please enter your last name.
af: Voer jou van in.
ar: أدخل اسمك الأخير.
az: Soyadınızı daxil edin.
bn: আপনার শেষ নাম লিখুন।
da: Indtast dit efternavn.
de_de: Geben Sie Ihren Nachnamen ein.
es: Ingrese su apellido.
fa: نام خانوادگی خود را وارد کنید
fil: Ipasok ang iyong apelyido.
fr: Entrez votre nom de famille.
hi: अपना अंतिम नाम दर्ज करें।.
hy: Մուտքագրեք ձեր ազգանունը:
id: Masukkan nama belakang Anda.
it: Inserire il cognome.
ja: 姓を入力してください.
pa: ਆਪਣਾ ਆਖਰੀ ਨਾਮ ਦਰਜ ਕਰੋ.
pt: Digite seu sobrenome.
ru: Введите свою фамилию.
sd: پنهنجو آخري نالو داخل ڪريو.
ta: உங்கள் கடைசி பெயரை உள்ளிடவும்.
te: మీ చివరి పేరును నమోదు చేయండి.
ur: اپنا آخری نام درج کریں۔

source: Contact
af: Kontak
ar: اتصل
az: Əlaqə
bn: যোগাযোগ
da: Kontakt
de_de: Kontakt
es: Contacto
fa: مخاطب
fil: Makipag-ugnay
fr: Contacter
hi: संपर्क
hy: Կապ
id: Kontak
it: Contatto
ja: 連絡先
pa: ਸੰਪਰਕ
pt: Contato
ru: Контакт
sd: رابطو
ta: தொடர்பு கொள்ளுங்கள்
te: సంప్రదించండి
ur: رابطہ کریں

# Please provide the langugage against all the videos and audios before posting.
source: Please provide the language against all the videos and audios before posting.
af: Verskaf asseblief die taal vir al die video's en klankies voordat u dit plaas.
ar: يرجى توفير اللغة مقابل جميع مقاطع الفيديو والتسجيلات الصوتية قبل النشر.
az: Xahiş edirəm göndərmədən əvvəl bütün video və audiolara qarşı dili təmin edin.
bn: পোস্ট করার আগে দয়া করে সমস্ত ভিডিও এবং অডিওগুলির বিরুদ্ধে ভাষা সরবরাহ করুন।
da: Angiv sproget i forhold til alle videoer og lydbånd, inden du sender det.
de_de: Bitte geben Sie die Sprache für alle Videos und Audios an, bevor Sie Beiträge veröffentlichen.
es: Proporcione el idioma de todos los videos y audios antes de publicarlos.
fa: لطفاً قبل از ارسال ، در برابر همه فیلم ها و فایلهای دیداری زبان ارائه دهید.
fil: Mangyaring ibigay ang wika laban sa lahat ng mga video at audio bago mag-post.
fr: Veuillez indiquer la langue de toutes les vidéos et audios avant de publier.
hi: कृपया पोस्ट करने से पहले सभी वीडियो और ऑडियो के खिलाफ लैंगगेज प्रदान करें।.
hy: Տեղադրելուց առաջ տրամադրեք լեզուն բոլոր տեսանյութերի և աուդիո ձայնագրությունների դեմ:
id: Harap berikan bahasa untuk semua video dan audio sebelum memposting.
it: Fornisci la lingua per tutti i video e gli audio prima della pubblicazione.
ja: 投稿する前に、すべての動画と音声に対して言語を提供してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਪੋਸਟ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਰੇ ਵੀਡੀਓ ਅਤੇ ਆਡੀਓ ਦੇ ਵਿਰੁੱਧ ਭਾਸ਼ਾ ਪ੍ਰਦਾਨ ਕਰੋ.
pt: Forneça o idioma de todos os vídeos e áudios antes de postar.
ru: Пожалуйста, укажите язык всех видео и аудио перед публикацией.
sd: مهرباني ڪري پوسٽ ڪرڻ کان پهريان سڀني وڊيوز ۽ آڊيو جي خلاف ٻولي ڏيو.
ta: இடுகையிடுவதற்கு முன்பு எல்லா வீடியோக்களுக்கும் ஆடியோக்களுக்கும் எதிராக மொழியை வழங்கவும்.
te: దయచేసి పోస్ట్ చేయడానికి ముందు అన్ని వీడియోలు మరియు ఆడియోలకు వ్యతిరేకంగా భాషను అందించండి.
ur: براہ کرم پوسٹ کرنے سے پہلے تمام ویڈیوز اور آڈیو کے خلاف زبان فراہم کریں۔

source: Please enter your message.
af: Voer asseblief u boodskap in.
ar: أدرج رسالتك من فضلك.
az: Zəhmət olmasa mesajınızı daxil edin.
bn: দয়া করে আপনার বার্তা লিখুন.
da: Indtast venligst din besked.
de_de: Bitte gib deine Nachricht ein.
es: Por favor ingrese su mensaje.
fa: لطفا پیام خود را وارد کنید.
fil: Mangyaring ipasok ang iyong mensahe.
fr: Veuillez saisir votre message.
hi: कृपया अपना संदेश दर्ज करें।.
hy: Խնդրում ենք մուտքագրել ձեր հաղորդագրությունը:
id: Silakan masukkan pesan Anda.
it: Inserisci il tuo messaggio.
ja: メッセージを入力してください.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਸੁਨੇਹਾ ਦਰਜ ਕਰੋ.
pt: Por favor insira a sua mensagem.
ru: Пожалуйста, введите ваше сообщение.
sd: مهرباني ڪري پنهنجو پيغام داخل ڪريو.
ta: உங்கள் செய்தியை உள்ளிடவும்.
te: దయచేసి మీ సందేశాన్ని నమోదు చేయండి.
ur: برائے مہربانی اپنا پیغام درج کریں۔

source: Sending...
af: Stuur...
ar: إرسال...
az: Göndərilir ...
bn: পাঠানো হচ্ছে ...
da: Afsender ...
de_de: Senden ...
es: Enviando...
fa: در حال ارسال...
fil: Nagpapadala ...
fr: Envoi en cours...
hi: भेज रहा है।...
hy: Ուղարկել...
id: Mengirim ...
it: Invio in corso ...
ja: 送信...
pa: ਭੇਜ ਰਿਹਾ ਹੈ ...
pt: Enviando ...
ru: Отправка ...
sd: موڪلي رهيو آهي ...
ta: அனுப்புகிறது ...
te: పంపుతోంది ...
ur: بھیج رہا ہے…

source: Groups
af: Groepe
ar: مجموعات
az: Qruplar
bn: দল
da: Grupper
de_de: Gruppen
es: Grupos
fa: گروه ها
fil: Mga Grupo
fr: Groupes
hi: समूह
hy: Խմբեր
id: Grup
it: Gruppi
ja: グループ
pa: ਸਮੂਹ
pt: Grupos
ru: Группы
sd: ميڙَ
ta: குழுக்கள்
te: గుంపులు
ur: گروہ

source: Public
af: Publiek
ar: عامة
az: İctimai
bn: পাবলিক
da: Offentlig
de_de: Öffentlichkeit
es: Público
fa: عمومی
fil: Pampubliko
fr: Publique
hi: सार्वजनिक
hy: Հանրային
id: Publik
it: Pubblico
ja: 公衆
pa: ਜਨਤਕ
pt: Público
ru: Публичный
sd: عوامي
ta: பொது
te: ప్రజా
ur: عوام

source: Contacts
af: Kontakte
ar: جهات الاتصال
az: Əlaqə
bn: যোগাযোগ
da: Kontakter
de_de: Kontakte
es: Contactos
fa: مخاطب
fil: Mga contact
hi: संपर्क
hy: Կոնտակտներ
id: Kontak
it: Contatti
ja: 連絡先
pa: ਸੰਪਰਕ
pt: Contatos
ru: Контакты
sd: رابطا
ta: தொடர்புகள்
te: పరిచయాలు
ur: رابطے

source: Only Me
af: Slegs Ek
ar: انا فقط
az: Təkcə mən
bn: শুধু আমি
da: Kun mig
de_de: Nur ich
es: Sólo yo
fa: فقط من
fil: Ako lang
fr: Seulement moi
hi: केवल मैं
hy: Միայն ես
id: Hanya saya
it: Solo io
ja: 私だけ
pa: ਸਿਰਫ ਮੈਨੂੰ
pt: Só eu
ru: Только я
sd: فقط مان
ta: நான் மட்டும்
te: నేనొక్కడినే
ur: صرف میں

source: Contact Groups
af: Kontakgroepe
ar: مجموعات الاتصال
az: Əlaqə qrupları
bn: যোগাযোগ গ্রুপ
da: Kontaktgrupper
de_de: Kontaktgruppen
es: Grupos de contacto
fa: تماس با گروه ها
fil: Makipag-ugnay sa Mga Grupo
fr: Groupes de contact
hi: संपर्क समूह
hy: Կոնտակտային խմբեր
id: Grup Kontak
it: Gruppi di contatti
ja: 連絡先グループ
pa: ਸੰਪਰਕ ਸਮੂਹ
pt: Grupos de contato
ru: Контактные группы
sd: رابطا گروپ
ta: குழுக்களைத் தொடர்பு கொள்ளுங்கள்
te: గుంపులను సంప్రదించండి
ur: گروپس سے رابطہ کریں
