Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: No hidden contacts
af: Geen verborge kontakte nie
ar: لا جهات اتصال خفية
az: Gizli kontaktlar yoxdur
bn: কোনও লুকানো যোগাযোগ নেই
da: Ingen skjulte kontakter
de_de: Keine versteckten Kontakte
es: No hay contactos ocultos
fa: هیچ مخاطب پنهان
fil: Walang mga nakatagong contact
fr: Pas de contacts cachés
hi: कोई छिपा हुआ संपर्क नहीं
hy: ምንም የተደበቁ ግንኙነቶች የሉም
id: Tidak ada kontak tersembunyi
it: Nessun contatto nascosto
ja: 隠された連絡先はありません
pa: ਕੋਈ ਲੁਕਿਆ ਸੰਪਰਕ ਨਹੀਂ
pt: Sem contatos ocultos
ru: Нет скрытых контактов
sd: ڪا به لڪيل رابطا ناهي
ta: மறைக்கப்பட்ட தொடர்புகள் இல்லை
te: దాచిన పరిచయాలు లేవు
ur: کوئی پوشیدہ رابطے نہیں ہیں

source: If you don't want to see someone in your suggested Worldnoor contacts, you can hide them and they will appear here.
af: As u nie iemand in u voorgestelde WorldNoor -kontakte wil sien nie, kan u dit wegsteek en hulle sal hier verskyn.
ar: إذا كنت لا ترغب في رؤية شخص ما في جهات اتصال Worldnoor المقترحة ، فيمكنك إخفاءه وسيظهرون هنا.
az: Təklif olunan dünya təmaslarında kimisə görmək istəmirsinizsə, onları gizlədə bilərsiniz və burada görünəcəklər.
bn: আপনি যদি আপনার প্রস্তাবিত ওয়ার্ল্ডনোর পরিচিতিগুলিতে কাউকে দেখতে না চান তবে আপনি সেগুলি লুকিয়ে রাখতে পারেন এবং সেগুলি এখানে উপস্থিত হবে।
da: Hvis du ikke vil se nogen i dine foreslåede verdenskontakter, kan du skjule dem, og de vises her.
de_de: Wenn Sie niemanden in Ihren vorgeschlagenen Weltkontakten sehen möchten, können Sie ihn verbergen und er wird hier erscheinen.
es: Si no desea ver a alguien en sus contactos sugeridos de Worldnoor, puede ocultarlos y aparecerán aquí.
fil: Kung hindi mo nais na makita ang isang tao sa iyong iminungkahing mga contact sa mundo, maaari mong itago ang mga ito at lilitaw sila rito.
fr: Si vous ne voulez pas voir quelqu'un dans vos contacts mondiaux suggérés, vous pouvez les cacher et il apparaîtra ici.
hi: यदि आप अपने सुझाए गए वर्ल्डनूर संपर्कों में किसी को नहीं देखना चाहते हैं, तो आप उन्हें छिपा सकते हैं और वे यहां दिखाई देंगे।
hy: በተጠቆመ የአለም እውቂያዎችዎ ውስጥ አንድ ሰው ማየት የማይፈልጉ ከሆነ እነሱን መደበቅ ይችላሉ እናም እዚህ ይታያሉ.
id: Jika Anda tidak ingin melihat seseorang dalam kontak dunia yang disarankan, Anda dapat menyembunyikannya dan mereka akan muncul di sini.
it: Se non vuoi vedere qualcuno nei tuoi contatti Worldnoor suggeriti, puoi nasconderli e appariranno qui.
ja: 提案されているWorldnoorの連絡先に誰かに会いたくない場合は、それらを隠すことができれば、ここに表示されます。
pa: ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਸੁਝਾਏ ਵਿਸ਼ਵੂਕ ਸੰਪਰਕ ਨੂੰ ਲੁਕਾ ਸਕਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਛੁਪਾ ਸਕਦੇ ਹੋ ਅਤੇ ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੇ.
pt: Se você não quiser ver alguém em seus contatos sugeridos no mundo, pode escondê -los e eles aparecerão aqui.
ru: Если вы не хотите видеть кого -то в предлагаемых вами контактах Worldnoor, вы можете спрятать их, и они появятся здесь.
sd: جيڪڏهن توهان ڪنهن کي پنهنجي تجويز ڪيل ورلڊنيم رابطن ۾ ڏسڻ نٿا چاهيو، توهان انهن کي لڪائي سگهو ٿا ۽ اهي هتي ظاهر ٿي سگهندا.
ta: நீங்கள் பரிந்துரைத்த வேர்ல்ட்நூர் தொடர்புகளில் யாரையாவது பார்க்க விரும்பவில்லை என்றால், நீங்கள் அவற்றை மறைக்கலாம், அவை இங்கே தோன்றும்.
te: మీరు సూచించిన వరల్డ్‌నూర్ పరిచయాలలో ఒకరిని చూడకూడదనుకుంటే, మీరు వాటిని దాచవచ్చు మరియు అవి ఇక్కడ కనిపిస్తాయి.
ur: اگر آپ کسی کو اپنے تجویز کردہ عالمی رابطوں میں نہیں دیکھنا چاہتے ہیں تو ، آپ انہیں چھپ سکتے ہیں اور وہ یہاں حاضر ہوں گے۔

source: You've hidden these people from your suggested Worldnoor contacts, but you can still chat with them.
af: U het hierdie mense weggesteek vir u voorgestelde WorldNoor -kontakte, maar u kan steeds met hulle gesels.
ar: لقد قمت بإخفاء هؤلاء الأشخاص عن جهات الاتصال العالمية المقترحة ، ولكن لا يزال بإمكانك الدردشة معهم.
az: Bu insanları təklif olunan dünya təmaslarınızdan gizlətmisiniz, ancaq yenə də onlarla söhbət edə bilərsiniz.
bn: আপনি আপনার প্রস্তাবিত বিশ্বনীর পরিচিতিগুলি থেকে এই লোকগুলিকে লুকিয়ে রেখেছেন, তবে আপনি এখনও তাদের সাথে চ্যাট করতে পারেন।
da: Du har skjult disse mennesker for dine foreslåede verdenskontakter, men du kan stadig chatte med dem.
de_de: Sie haben diese Menschen aus Ihren vorgeschlagenen Weltkontakten versteckt, aber Sie können immer noch mit ihnen chatten.
es: Has escondido a estas personas de tus contactos sugeridos de Worldnoor, pero aún puedes chatear con ellos.
fil: Itinago mo ang mga taong ito mula sa iyong iminungkahing mga contact sa mundo, ngunit maaari ka pa ring makipag -chat sa kanila.
fr: Vous avez caché ces personnes à vos contacts mondiaux suggérés, mais vous pouvez toujours discuter avec eux.
hi: आपने इन लोगों को अपने सुझाए गए Wildnoor संपर्कों से छिपा दिया है, लेकिन आप अभी भी उनके साथ चैट कर सकते हैं।
hy: እነዚህን ሰዎች ከተጠቆሙ የአለም ተከታዮችዎ ጋር ደብቀዋል, ግን አሁንም ከእነሱ ጋር መወያየት ይችላሉ.
id: Anda telah menyembunyikan orang -orang ini dari kontak Worldnoor yang Anda sarankan, tetapi Anda masih bisa mengobrol dengan mereka.
it: Hai nascosto queste persone dai tuoi contatti Worldnoor suggeriti, ma puoi ancora chattare con loro.
ja: あなたはこれらの人々を提案された世界の連絡先から隠していますが、あなたはまだ彼らとチャットすることができます。
pa: ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਤੁਹਾਡੇ ਸੁਝਾਏ ਗਏ ਵਿਸ਼ਵੂਕ ਸੰਪਰਕ ਤੋਂ ਲੁਕੇ ਹੋਏ ਹੋ, ਪਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਉਨ੍ਹਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ.
pt: Você escondeu essas pessoas de seus contatos sugeridos no mundo, mas ainda pode conversar com elas.
ru: Вы спрятали этих людей от предлагаемых контактов Worldnoor, но вы все равно можете поговорить с ними.
sd: توهان انهن ماڻهن کي توهان جي تجويز ڪيل ورلڊنيار رابطن کان لڪائي ڇڏيو آهي، پر توهان اڃا تائين انهن سان چيٽ ڪري سگهو ٿا.
ta: நீங்கள் பரிந்துரைத்த வேர்ல்ட்நூர் தொடர்புகளிலிருந்து இந்த நபர்களை நீங்கள் மறைத்துள்ளீர்கள், ஆனால் நீங்கள் இன்னும் அவர்களுடன் அரட்டை அடிக்கலாம்.
te: మీరు ఈ వ్యక్తులను మీరు సూచించిన వరల్డ్‌నూర్ పరిచయాల నుండి దాచారు, కానీ మీరు ఇప్పటికీ వారితో చాట్ చేయవచ్చు.
ur: آپ نے ان لوگوں کو اپنے تجویز کردہ عالمی رابطوں سے چھپا لیا ہے ، لیکن آپ پھر بھی ان کے ساتھ چیٹ کرسکتے ہیں۔

source: No Restricted accounts
af: Geen beperkte rekeninge nie
ar: لا توجد حسابات مقيدة
az: Məhdud hesablar yoxdur
bn: কোনও সীমাবদ্ধ অ্যাকাউন্ট নেই
da: Ingen begrænsede konti
de_de: Keine eingeschränkten Konten
es: Sin cuentas restringidas
fa: بدون حساب محدود
fil: Walang mga paghihigpit na account
fr: Pas de comptes restreints
hi: कोई प्रतिबंधित खाते
hy: ያልተገደበ መለያዎች የሉም
id: Tidak ada akun terbatas
it: Nessun resoconto limitato
ja: 制限付きアカウントはありません
pa: ਕੋਈ ਸੀਮਤ ਖਾਤੇ ਨਹੀਂ
pt: Sem contas restritas
ru: Нет ограниченных счетов
sd: ڪوبه محدود اڪائونٽس
ta: தடைசெய்யப்பட்ட கணக்குகள் இல்லை
te: పరిమితం చేయబడిన ఖాతాలు లేవు
ur: کوئی محدود اکاؤنٹس نہیں

source: Restrict helps you limit interaction with someone you know without having to block them.
af: Beperking help u om interaksie met iemand wat u ken, te beperk sonder om dit te blokkeer.
ar: يساعدك تقييد على الحد من التفاعل مع شخص تعرفه دون الحاجة إلى حظره.
az: Məhdudiyyət, onları bloklamadan bildiyiniz biri ilə qarşılıqlı əlaqəni məhdudlaşdırmağa kömək edir.
bn: সীমাবদ্ধ আপনাকে আপনার পরিচিত কারও সাথে যোগাযোগকে বাধা দিতে সহায়তা করে।
da: Begrænsning hjælper dig med at begrænse interaktion med en, du kender, uden at skulle blokere dem.
de_de: Einschränkung hilft Ihnen, die Interaktion mit jemandem zu begrenzen, den Sie kennen, ohne sie blockieren zu müssen.
es: Restringir te ayuda a limitar la interacción con alguien que conoces sin tener que bloquearlo.
fa: محدود کردن به شما کمک می کند تا بدون نیاز به مسدود کردن آنها ، تعامل با شخصی را که می شناسید محدود کنید.
fil: Ang paghihigpit ay tumutulong sa iyo na limitahan ang pakikipag -ugnay sa isang taong kilala mo nang hindi kinakailangang harangan ang mga ito.
fr: La restriction vous aide à limiter l'interaction avec quelqu'un que vous connaissez sans avoir à les bloquer.
hi: प्रतिबंध आपको किसी ऐसे व्यक्ति के साथ बातचीत को सीमित करने में मदद करता है जिसे आप जानते हैं कि उन्हें ब्लॉक करने के बिना।
hy: እነሱን ማገድ ሳያውቁ ከሚያውቋቸው ሰው ጋር መስተጋብር እንዲገድብ ያግዳቸዋል.
id: Batasi membantu Anda membatasi interaksi dengan seseorang yang Anda kenal tanpa harus memblokirnya.
it: Limitare ti aiuta a limitare l'interazione con qualcuno che conosci senza doverli bloccarli.
ja: 制限は、ブロックすることなく知っている人との相互作用を制限するのに役立ちます。
pa: ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕਣ ਵਾਲੇ ਕਿਸੇ ਨਾਲ ਗੱਲਬਾਤ ਨੂੰ ਸੀਮਤ ਕਰਨ ਵਿੱਚ ਪਾਬੰਦੀ ਲਗਾਓ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ.
pt: O restrito ajuda a limitar a interação com alguém que você conhece sem precisar bloqueá -lo.
ru: Ограничение помогает вам ограничить взаимодействие с кем -то, кого вы знаете, не заблокируя их.
sd: پابندي توهان کي ڪنهن سان رابطو محدود ڪرڻ جي اجازت ڏئي ٿو توهان کي بلاڪ ڪرڻ کان بغير know اڻو ٿا.
ta: உங்களைத் தடுக்காமல் உங்களுக்குத் தெரிந்த ஒருவருடன் தொடர்புகளை கட்டுப்படுத்த கட்டுப்படுத்துகிறது.
te: మీకు తెలిసిన వారితో పరస్పర చర్యను నిరోధించకుండా పరిమితం చేయడంలో పరిమితం చేయడం మీకు సహాయపడుతుంది.
ur: پابندی آپ کو کسی کے ساتھ تعامل کو محدود کرنے میں مدد کرتا ہے جس کے بارے میں آپ جانتے ہو کہ ان کو بلاک کیے بغیر۔

source: No Blocked accounts
af: Geen geblokkeerde rekeninge nie
ar: لا حسابات محظورة
az: Bloklanmış hesablar yoxdur
bn: কোনও অবরুদ্ধ অ্যাকাউন্ট নেই
da: Ingen blokerede konti
de_de: Keine blockierten Konten
es: No hay cuentas bloqueadas
fa: بدون حساب مسدود شده
fil: Walang mga naka -block na account
fr: Pas de comptes bloqués
hi: कोई अवरुद्ध खाते नहीं
hy: የታገዱ መለያዎች የሉም
id: Tidak ada akun yang diblokir
it: Nessun account bloccato
ja: ブロックされたアカウントはありません
pa: ਕੋਈ ਬਲੌਕਡ ਖਾਤੇ ਨਹੀਂ
pt: Sem contas bloqueadas
ru: Нет заблокированных счетов
sd: بلاڪ ٿيل اڪائونٽس
ta: தடுக்கப்பட்ட கணக்குகள் இல்லை
te: నిరోధించబడిన ఖాతాలు లేవు
ur: کوئی بلاک اکاؤنٹس نہیں

source: When you block someone, they will appear here.
af: As u iemand blokkeer, sal hulle hier verskyn.
ar: عندما تمنع شخص ما ، سوف يظهر هنا.
az: Birini blokladığınız zaman burada görünəcəklər.
bn: আপনি যখন কাউকে ব্লক করেন, তারা এখানে উপস্থিত হবে।
da: Når du blokerer for nogen, vises de her.
de_de: Wenn Sie jemanden blockieren, werden sie hier erscheinen.
es: Cuando bloquees a alguien, aparecerán aquí.
fa: وقتی کسی را مسدود می کنید ، آنها در اینجا ظاهر می شوند.
fil: Kapag hinarangan mo ang isang tao, lalabas sila rito.
fr: Lorsque vous bloquez quelqu'un, il apparaîtra ici.
hi: जब आप किसी को ब्लॉक करते हैं, तो वे यहां दिखाई देंगे।
hy: አንድን ሰው ሲያግዱ እዚህ ይታያሉ.
id: Ketika Anda memblokir seseorang, mereka akan muncul di sini.
it: Quando blocchi qualcuno, appariranno qui.
ja: 誰かをブロックすると、彼らはここに現れます。
pa: ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਰੋਕਦੇ ਹੋ, ਤਾਂ ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੇ.
pt: Quando você bloqueia alguém, eles aparecerão aqui.
ru: Когда вы заблокируете кого -то, они появятся здесь.
sd: جڏهن توهان ڪنهن کي بلاڪ ڪيو، اهي هتي ظاهر ٿيندا.
ta: நீங்கள் ஒருவரைத் தடுக்கும்போது, ​​அவர்கள் இங்கே தோன்றுவார்கள்.
te: మీరు ఒకరిని బ్లాక్ చేసినప్పుడు, వారు ఇక్కడ కనిపిస్తారు.
ur: جب آپ کسی کو مسدود کریں گے ، تو وہ یہاں حاضر ہوں گے۔

source: When you block someone, they can no longer see your posts, tag you, invite you to events or groups, message you or add you as a friend.
af: As u iemand blokkeer, kan hulle nie meer u plasings sien nie, u merk, u na gebeure of groepe nooi, u 'n boodskap stuur of as 'n vriend byvoeg.
ar: عندما تقوم بمنع شخص ما ، لم يعد بإمكانهم رؤية مشاركاتك ، أو وضع علامة عليك ، أو دعوتك إلى الأحداث أو المجموعات ، أو رسالةك أو إضافتك كصديق.
az: Kiməsə mane olanda, artıq yazılarınızı görə bilmirlər, etiketi, sizi hadisələrə və ya qruplara, mesajınıza dəvət edə və ya dost olaraq əlavə edə bilməzlər.
bn: আপনি যখন কাউকে অবরুদ্ধ করেন, তারা আর আপনার পোস্টগুলি দেখতে পাবেন না, আপনাকে ট্যাগ করতে পারবেন না, আপনাকে ইভেন্ট বা গোষ্ঠীতে আমন্ত্রণ জানান, আপনাকে বার্তা দিন বা আপনাকে বন্ধু হিসাবে যুক্ত করুন।
da: Når du blokerer for nogen, kan de ikke længere se dine indlæg, tag dig, invitere dig til begivenheder eller grupper, sende dig en besked eller tilføje dig som en ven.
de_de: Wenn Sie jemanden blockieren, können sie Ihre Beiträge nicht mehr sehen, Sie markieren, Sie zu Ereignissen oder Gruppen einladen, Ihnen oder Sie als Freund hinzufügen.
es: Cuando bloquea a alguien, ya no pueden ver sus publicaciones, etiquetarlo, invitarlo a eventos o grupos, enviarle un mensaje o agregarlo como amigo.
fa: هنگامی که شخصی را مسدود می کنید ، آنها دیگر نمی توانند پست های شما را ببینند ، شما را برچسب گذاری کنند ، شما را به رویدادها یا گروه ها دعوت کنند ، به شما پیام دهند یا شما را به عنوان یک دوست اضافه کنند.
fil: Kapag hinaharangan mo ang isang tao, hindi na nila makita ang iyong mga post, i -tag sa iyo, anyayahan ka sa mga kaganapan o grupo, mensahe sa iyo o idagdag ka bilang isang kaibigan.
fr: Lorsque vous bloquez quelqu'un, il ne peut plus voir vos messages, vous taguer, vous inviter à des événements ou des groupes, vous envoyer un message ou vous ajouter en tant qu'ami.
hi: जब आप किसी को ब्लॉक करते हैं, तो वे अब आपकी पोस्ट नहीं देख सकते हैं, आपको टैग कर सकते हैं, आपको घटनाओं या समूहों में आमंत्रित करते हैं, आपको संदेश देते हैं या आपको एक मित्र के रूप में जोड़ सकते हैं।
hy: አንድን ሰው ሲያግዱ ልጥፎችዎን ከአሁን በኋላ ልጥፎችዎን ማየት, መለያየት, ወደ ክስተቶች ወይም በቡድን ይጋብዙ, መልእክት ይላኩልዎታል ወይም እንደ ጓደኛዎ ያክሉዎታል.
id: Ketika Anda memblokir seseorang, mereka tidak dapat lagi melihat posting Anda, memberi tag Anda, mengundang Anda ke acara atau grup, mengirimi Anda atau menambahkan Anda sebagai teman.
it: Quando blocchi qualcuno, non possono più vedere i tuoi post, taggarti, invitarti a eventi o gruppi, inviarti o aggiungerti come amico.
ja: 誰かをブロックすると、彼らはあなたの投稿を見なく、あなたにタグを付けたり、イベントやグループに招待したり、あなたにメッセージを送ったり、友人として追加したりできます。
pa: ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਰੋਕਦੇ ਹੋ, ਤਾਂ ਉਹ ਤੁਹਾਡੀਆਂ ਪੋਸਟਾਂ ਨਹੀਂ ਵੇਖ ਸਕਦੇ, ਤੁਹਾਨੂੰ ਪ੍ਰੋਗਰਾਮਾਂ ਜਾਂ ਸਮੂਹਾਂ ਨਾਲ ਸੱਦਾ ਦਿੰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਸੁਨੇਹਾ ਭੇਜਦੇ ਹੋ ਜਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਦੋਸਤ ਵਜੋਂ ਸ਼ਾਮਲ ਕਰਦੇ ਹੋ.
pt: Quando você bloqueia alguém, ele não pode mais ver suas postagens, marcar você, convidá -lo para eventos ou grupos, enviar uma mensagem ou adicioná -lo como amigo.
ru: Когда вы блокируете кого -то, они больше не могут видеть ваши посты, пометить вас, приглашать вас на события или группы, отправить вам сообщение или добавить вас в качестве друга.
sd: جڏهن توهان ڪنهن کي بلاڪ ڪيو ٿا، اهي توهان جي پوسٽن کي نٿا ڏسي سگهن، توهان کي توهان کي هڪ دوست يا گروپن کي دعوت ڏيو، توهان کي هڪ دوست يا توهان کي پيغام ڏيو.
ta: நீங்கள் ஒருவரைத் தடுக்கும்போது, ​​அவர்கள் இனி உங்கள் இடுகைகளைப் பார்க்கவோ, குறிச்சொல் செய்யவோ, நிகழ்வுகள் அல்லது குழுக்களுக்கு உங்களை அழைக்கவோ, உங்களுக்கு செய்தி அனுப்பவோ அல்லது உங்களை நண்பராக சேர்க்கவோ முடியாது.
te: మీరు ఒకరిని బ్లాక్ చేసినప్పుడు, వారు ఇకపై మీ పోస్ట్‌లను చూడలేరు, మిమ్మల్ని ట్యాగ్ చేయలేరు, సంఘటనలు లేదా సమూహాలకు మిమ్మల్ని ఆహ్వానిస్తారు, మీకు సందేశం పంపలేరు లేదా మిమ్మల్ని స్నేహితుడిగా చేర్చలేరు.
ur: جب آپ کسی کو مسدود کرتے ہیں تو ، وہ اب آپ کی پوسٹس نہیں دیکھ سکتے ہیں ، آپ کو ٹیگ نہیں کرسکتے ہیں ، آپ کو واقعات یا گروہوں میں مدعو کرسکتے ہیں ، آپ کو پیغام دیتے ہیں یا آپ کو دوست کی حیثیت سے شامل کرسکتے ہیں۔

source: Hide
af: Vel
ar: يخفي
az: Gizləmək
bn: লুকান
da: Skjule
de_de: Verstecken
es: Esconder
fa: پنهان شدن
fil: Tago
fr: Cacher
hi: ደብቅ
hy: ደብቅ
id: Bersembunyi
it: Nascondere
ja: 隠れる
pa: ਓਹਲੇ
pt: Esconder
ru: Скрывать
sd: لڪائڻ
ta: மறை
te: దాచు
ur: چھپائیں

source: from your Worldnoor contacts
af: Van u WorldNoor -kontakte
ar: من جهات الاتصال العالمية
az: Dünyadakı əlaqələrinizdən
bn: আপনার বিশ্ব পরিচিতি থেকে
da: Fra dine Worldnoor -kontakter
de_de: Aus Ihren Weltkontakten
es: De tus contactos de Worldnoor
fa: از تماس های Worldnoor شما
fil: mula sa iyong mga contact sa mundo
fr: de vos contacts mondiaux
hi: ከአለም አቀፍ ግንኙነቶችዎ
hy: ከአለም አቀፍ ግንኙነቶችዎ
id: dari kontak dunia Anda
it: dai tuoi contatti Worldnoor
ja: あなたの世界の連絡先から
pa: ਤੁਹਾਡੇ ਵਿਸ਼ਵ-ਵਿਆਪੀ ਸੰਪਰਕ ਤੋਂ
pt: dos seus contatos mundiais
ru: от ваших контактов Worldnoor
sd: توهان جي عالمي سطح تي رابطن کان
ta: உங்கள் வேர்ல்ட்நூர் தொடர்புகளிலிருந்து
te: మీ వరల్డ్‌నూర్ పరిచయాల నుండి
ur: آپ کے عالمی رابطوں سے

source: No New Notifications
af: Geen nuwe kennisgewings nie
ar: لا يوجد إشعارات جديدة
az: Yeni bildiriş yoxdur
bn: কোনও নতুন বিজ্ঞপ্তি নেই
da: Ingen nye meddelelser
de_de: Keine neuen Benachrichtigungen
es: No hay notificaciones nuevas
fa: هیچ اعلان جدیدی وجود ندارد
fil: Walang mga bagong abiso
fr: Pas de nouvelles notifications
hi: कोई नए संदेश नहीं
hy: አዲስ ማስታወቂያዎች የሉም
id: Tidak ada pemberitahuan baru
it: Nessuna nuova notifica
ja: 新しい通知はありません
pa: ਕੋਈ ਨਵੀਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨਹੀਂ
pt: Nenhuma nova notificação
ru: Нет новых уведомлений
sd: ڪا نئين اطلاع ناهي
ta: புதிய அறிவிப்புகள் இல்லை
te: క్రొత్త నోటిఫికేషన్లు లేవు
ur: کوئی نئی اطلاعات نہیں

source: Removed
af: Verwyder
ar: إزالة
az: Aradan qaldırılan
bn: সরানো হয়েছে
da: Fjernet
de_de: ENTFERNT
es: Remoto
fa: حذف شده
fil: Inalis
fr: Supprimé
hi: निकाला गया
hy: ተወግ
id: DIHAPUS
it: RIMOSSO
ja: 削除
pa: ਹਟਾਇਆ
pt: Removido
ru: Удаленный
sd: هٽايو
ta: அகற்றப்பட்டது
te: తొలగించబడింది
ur: ہٹا دیا گیا

source: People You May Know
af: mense wat jy dalk ken
ar: قد تكون تعرف الناس
az: Tanıya biləcəyin insanlar
bn: তুমি চিনতে পারো এরকম লোকজন
da: Folk du måske kender
de_de: Leute die Sie vielleicht kennen
es: Gente que pueda conocer
fa: افرادی که ممکن است بدانید
fil: Mga taong maaaring kilala mo
fr: Les gens que vous connaissez peut-être
hi: जिन लोगों को आप जानते हों
hy: እንደምገምተው የምታውቃቸው ሰዎች
id: Orang yang Mungkin Anda Kenal
it: Persone che Potresti Conoscere
ja: 知り合いかも
pa: ਲੋਕ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਸਕਦੇ ਹੋ
pt: Pessoas que talvez você conheça
ru: Люди, которых вы, возможно, знаете
sd: ماڻهو توهان کي know اڻين ٿا
ta: இவர்களை உங்களுக்கு தெரிந்திருக்கலாம்
te: మీకు తెలిసిన వ్యక్తులు
ur: وہ لوگ جن کو آپ شاید جانتے ہوں

source: Upcoming
af: Komende
ar: القادمة
az: Yaxınlaşan
bn: আসন্ন
da: Kommende
de_de: Bevorstehende
es: Próximo
fa: آینده
fil: Paparating
fr: A venir
hi: आगामी
hy: መጪ
id: Mendatang
it: Imminente
ja: 今後
pa: ਆਗਾਮੀ
pt: Por vir
ru: Предстоящий
sd: ايندڙ
ta: வரவிருக்கும்
te: రాబోయే
ur: آنے والا

source: Tomorrow
af: More
ar: غداً
az: Sabah
bn: আগামীকাল
da: I morgen
de_de: Morgen
es: Mañana
fa: فردا
fil: Bukas
fr: Demain
hi: कल
hy: ነገ
id: Besok
it: Domani
ja: 明日
pa: ਕੱਲ
pt: Amanhã
ru: Завтра
sd: سڀاڻي
ta: நாளை
te: రేపు
ur: کل

source: Birthdays
af: Verjaarsdae
ar: أعياد الميلاد
az: Ad günləri
bn: জন্মদিন
da: Fødselsdage
de_de: Geburtstage
es: Cumpleaños
fa: روزهای تولد
fil: Kaarawan
fr: Anniversaires
hi: जनमदि की
hy: የልደት ቀናት
id: Ulang tahun
it: Compleanni
ja: 誕生日
pa: ਜਨਮਦਿਨ
pt: Aniversários
ru: Дни рождения
sd: سالويهون ڏينهن
ta: பிறந்த நாள்
te: పుట్టినరోజులు
ur: سالگرہ

source: Remove this notification
af: Verwyder hierdie kennisgewing
ar: إزالة هذا الإخطار
az: Bu bildiriş çıxarın
bn: এই বিজ্ঞপ্তি সরান
da: Fjern denne meddelelse
de_de: Entfernen Sie diese Benachrichtigung
es: Eliminar esta notificación
fa: این اعلان را حذف کنید
fil: Alisin ang abiso na ito
fr: Supprimer cette notification
hi: इस अधिसूचना को हटा दें
hy: ይህንን ማስታወቂያ ያስወግዱ
id: Hapus pemberitahuan ini
it: Rimuovere questa notifica
ja: この通知を削除します
pa: ਇਸ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੂੰ ਹਟਾਓ
pt: Remova esta notificação
ru: Удалите это уведомление
sd: هن اطلاع کي ختم ڪريو
ta: இந்த அறிவிப்பை அகற்று
te: ఈ నోటిఫికేషన్‌ను తొలగించండి
ur: اس نوٹیفکیشن کو ہٹا دیں

source: Turn off notification
af: Skakel kennisgewing uit
ar: أغلق التنبيهات
az: Bildirişi söndürün
bn: বিজ্ঞপ্তি বন্ধ করুন
da: Sluk for anmeldelse
de_de: Benachrichtigung ausschalten
es: Desactivar la notificacion
fa: خاموش کردن اطلاع رسانی
fil: Patayin ang abiso
fr: Désactiver les notifications
hi: सूचना बंद करें
hy: ማሳወቂያ ያጥፉ
id: Matikan notifikasi
it: Spegni le notifiche
ja: 通知をオフにします
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ ਬੰਦ ਕਰੋ
pt: Desligar notificações
ru: Выключите уведомление
sd: اطلاع بند ڪريو
ta: அறிவிப்பை அணைக்கவும்
te: నోటిఫికేషన్‌ను ఆపివేయండి
ur: نوٹیفکیشن کو بند کردیں

source: See all
af: Sien alles
ar: اظهار الكل
az: Hamısını gör
bn: সবগুলো দেখ
da: Se alt
de_de: Alles sehen
es: Ver todo
fa: همه را ببین
fil: Ipakita lahat
fr: Voir tout
hi: सभी देखें
hy: ሁሉም ይዩ
id: Lihat semua
it: Vedi tutto
ja: すべてを見る
pa: ਸਾਰੇ ਵੇਖੋ
pt: Veja tudo
ru: Увидеть все
sd: سڀ ڏس
ta: அனைத்தையும் பார்
te: అన్నింటిని చూడు
ur: تمام دیکھیں

source: Earlier
af: Vroeër
ar: سابقًا
az: Bundan əvvəl
bn: আগে
da: Tidligere
de_de: Früher
es: Más temprano
fa: پیش
fil: Kanina
fr: Plus tôt
hi: पहले
hy: ቀደም ሲል
id: Lebih awal
it: Prima
ja: 以前
pa: ਪਹਿਲਾਂ
pt: Mais cedo
ru: Ранее
sd: ڏانھن اڳ
ta: முந்தைய
te: అంతకుముందు
ur: پہلے

source: All
af: Almal
ar: الجميع
az: Hamar
bn: সব
da: Alle
de_de: Alle
es: Todo
fa: همه
fil: Lahat
fr: Tous
hi: सभी
hy: ሁሉም
id: Semua
it: Tutto
ja: 全て
pa: ਸਾਰੇ
pt: Todos
ru: Все
sd: سڀئي
ta: அனைத்தும்
te: అన్నీ
ur: سب

source: Unread
af: Ongelees
ar: غير مقروء
az: Oxunmamış
bn: অপঠিত
da: Ulæst
de_de: Ungelesen
es: No leído
fa: بدون خوانده نشده
fil: Hindi mabasa
fr: Non lu
hi: अपठित ग
hy: ያልተነበበ
id: Belum dibaca
it: Non letto
ja: 未読
pa: ਨਾ ਪੜ੍ਹਿਆ
pt: Não lida
ru: Не прочитано
sd: اڻ پڙهيل
ta: படிக்காதது
te: చదవండి
ur: غیر پڑھا ہوا

source: Memories
af: Herinneringe
ar: ذكريات
az: Xatirələr
bn: স্মৃতি
da: Minder
de_de: Erinnerungen
es: Recuerdos
fa: خاطرات
fil: Mga alaala
fr: Souvenirs
hi: यादें
hy: ትውስታዎች
id: Memori
it: Ricordi
ja: 思い出
pa: ਯਾਦਾਂ
pt: Recordações
ru: Воспоминания
sd: يادون
ta: நினைவுகள்
te: జ్ఞాపకాలు
ur: یادیں

source: Notification Settings
af: Kennisgewingsinstellings
az: Bildirişlər parametrləri
bn: বিজ্ঞপ্তি সেটিংস
da: Meddelelsesindstillinger
de_de: Benachrichtigungseinstellungen
es: Configuracion de notificaciones
fa: تنظیمات اعلان ها
fil: Mga Setting ng Mga Abiso
fr: Paramètres de notifications
hi: सूचनाएँ सेटिंग्स
hy: የማሳወቂያ ቅንብሮች
id: Pengaturan Pemberitahuan
it: Impostazioni delle notifiche
ja: 通知設定
pa: ਸੂਚਨਾਵਾਂ ਸੈਟਿੰਗਾਂ
pt: Configurações de notificações
ru: Настройки уведомлений
sd: اطلاعن جي سيٽنگ
ta: அறிவிப்புகள் அமைப்புகள்
te: నోటిఫికేషన్ సెట్టింగులు
ur: اطلاعات کی ترتیبات

source: Group
af: Groep
ar: مجموعة
az: Qruplaşdırmaq
bn: গ্রুপ
da: Gruppe
de_de: Gruppe
es: Grupo
fa: گروه
fil: Pangkat
fr: Groupe
hi: समूह
hy: ቡድን
id: Kelompok
it: Gruppo
ja: 接触
pa: ਸਮੂਹ
pt: Grupo
ru: Группа
sd: گڏيل
ta: குழு
te: సమూహం
ur: گروپ

source: Story
af: Storie
ar: قصة
az: Hekayə
bn: গল্প
da: Historie
de_de: Geschichte
es: Historia
fa: داستان
fil: Kwento
fr: Histoire
hi: कहानी
hy: ታሪክ
id: Cerita
it: Storia
ja: 話
pa: ਕਹਾਣੀ
pt: História
ru: История
sd: ڪهاڻي
ta: கதை
te: కథ
ur: کہانی

source: User
af: Gebruiker
ar: مستخدم
az: İstifadəçi
bn: ব্যবহারকারী
da: Bruger
de_de: Benutzer
es: Usuario
fa: کاربر
fil: Gumagamit
fr: Utilisateur
hi: उपयोगकर्ता
hy: ተጠቃሚ
id: Pengguna
it: Utente
ja: ユーザー
pa: ਉਪਭੋਗਤਾ
pt: Do utilizador
ru: Пользователь
sd: استعمال ڪندڙ
ta: பயனர்
te: వినియోగదారు
ur: صارف

source: Memory
af: Geheue
ar: ذاكرة
az: Xatirə
bn: স্মৃতি
da: Hukommelse
de_de: Erinnerung
es: Memoria
fa: خاطره
fil: Memorya
fr: Mémoire
hi: याद
hy: ማህደረ ትውስታ
id: Penyimpanan
it: Memoria
ja: メモリ
pa: ਯਾਦਦਾਸ਼ਤ
pt: Memória
ru: Память
sd: ياداشت
ta: நினைவு
te: మెమరీ
ur: یاداشت

source: Reel
af: Stel
ar: بكرة
az: Basdırmaq
bn: রিল
da: Rulle
de_de: Spule
es: Carrete
fa: حلقه
fr: Bobine
hi: रील
hy: ሪል
id: Kumparan
it: Bobina
ja: リール
pa: ਰੀਲ
pt: Carretel
ru: Катушка
sd: ريل
ta: ரீல்
te: రీల్
ur: ریل

source: Family
af: Familie
ar: عائلة
az: Ailəsi
bn: পরিবার
da: Familie
de_de: Familie
es: Familia
fa: خانواده
fil: Pamilya
fr: Famille
hi: परिवार
hy: ቤተሰብ
id: Keluarga
it: Famiglia
ja: 家族
pa: ਪਰਿਵਾਰ
pt: Família
ru: Семья
sd: گهر
ta: குடும்பம்
te: కుటుంబం
ur: کنبہ

source: Relationship
af: Verhouding
ar: علاقة
az: Münasibət
bn: সম্পর্ক
da: Forhold
de_de: Beziehung
es: Relación
fa: ارتباط
fil: Relasyon
fr: Relation
hi: संबंध
hy: ግንኙነት
id: Hubungan
it: Relazione
ja: 関係
pa: ਰਿਸ਼ਤਾ
pt: Relação
ru: Отношение
sd: رليل
ta: உறவு
te: సంబంధం
ur: رشتہ
