Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

# callsettings1
source: Auto: If you select Auto, KalamTime will select the best possible channel settings to ensure highest level of call quality. High: If you select High, KalamTime changes call quality to 15 to 22 frames per second (FPS) with 400kb/seconds bandwidth channel. Medium: If you select Medium, KalamTime changes call quality to 15 to 22 frames per second (FPS) with 250kb/seconds bandwidth channel. If you select Low, KalamTime changes call quality to 15 to 22 frames per second (FPS) with 50kb/seconds bandwidth channel. Auto call quality settings are recommended in regions where both callers and the callee are using high bandwidth internet connection Low call quality settings are recommended in regions where callers or callee are on low / poor bandwidth internet connection.
af: Auto: As u Auto kies, sal KalamTime die beste moontlike kanaalinstellings kies om die hoogste vlak van oproepkwaliteit te verseker. Hoog: as u Hoog kies, verander KalamTime die oproepkwaliteit na 15 tot 22 rame per sekonde (FPS) met 400 kb / sekonde bandwydte kanaal. Medium: as u Medium kies, verander KalamTime die oproepkwaliteit na 15 tot 22 rame per sekonde (FPS) met 250 kb / sekonde bandwydte kanaal. As u Laag kies, verander KalamTime die oproepkwaliteit na 15 tot 22 rame per sekonde (FPS) met 50 kb / sekonde bandwydtekanaal. Instellings vir outomatiese oproepkwaliteit word aanbeveel in streke waar beide bellers en die callee internetverbinding met 'n hoë bandwydte gebruik Instellings vir lae oproepkwaliteit word aanbeveel in streke waar bellers of callee internetverbinding met 'n lae / swak bandwydte het.
az: Avtomatik: Avtomatik seçsəniz, KalamTime ən yüksək zəng keyfiyyətini təmin etmək üçün mümkün olan ən yaxşı kanal parametrlərini seçəcəkdir. Yüksək: Yüksək seçsəniz, KalamTime 400 kb / saniyə ilə zəng keyfiyyətini saniyədə 15 ilə 22 kadra (FPS) dəyişir. saniyə bant genişliyi kanalı. Orta: Orta seçsəniz, KalamTime 250 kb / saniyə bant genişliyi kanalı ilə zəng keyfiyyətini saniyədə 15 ilə 22 kadr arasında dəyişir (FPS). Aşağı seçsəniz, KalamTime zəng keyfiyyətini 15 ilə dəyişdirir. 50kb / saniyə bant genişliyi kanalı ilə saniyədə 22 kadr (FPS). Həm zəng edənin, həm də zəng edən şəxsin yüksək bant genişliyində internet bağlantısı istifadə etdiyi bölgələrdə avtomatik zəng keyfiyyəti parametrləri tövsiyə olunur Azırlaşanların və ya zəng edənlərin bölgələrində aşağı zəng keyfiyyəti parametrlərinin tövsiyə olunduğu aşağı / zəif bant genişliyində internet bağlantısı var.
bn: স্ব: আপনি যদি অটো নির্বাচন করেন, কলামটাইম সর্বোচ্চ মানের কল কোয়ালিটি নিশ্চিত করতে সেরা চ্যানেল সেটিংস নির্বাচন করবে. উচ্চ: আপনি যদি উচ্চ নির্বাচন করেন, কালামটাইম কল কোয়ালিটি প্রতি সেকেন্ডে 15 থেকে 22 ফ্রেমে (এফপিএস) 400kb / সেকেন্ড ব্যান্ডউইথ চ্যানেল সহ পরিবর্তন করে. মাঝারি: আপনি যদি মিডিয়াম নির্বাচন করেন, কালামটাইম কল মানের সাথে 250 কেবি / সেকেন্ড ব্যান্ডউইথ চ্যানেল সহ 15 থেকে 22 ফ্রেম প্রতি সেকেন্ডে (এফপিএস) পরিবর্তন করে। আপনি যদি কম, কালামটাইম নির্বাচন করেন তবে 50 কেবি / সেকেন্ড ব্যান্ডউইথ চ্যানেল সহ কলমের মান 15 সেকেন্ড 22 ফ্রেম প্রতি সেকেন্ডে (এফপিএস) পরিবর্তন হবে. কলার এবং কলি উভয়ই উচ্চ ব্যান্ডউইথ ইন্টারনেট সংযোগ ব্যবহার করছেন এমন অঞ্চলে অটো কল মানের সেটিংসের প্রস্তাব দেওয়া হয় কলার বা কলি কম / দুর্বল ব্যান্ডউইথ ইন্টারনেট সংযোগে রয়েছে এমন অঞ্চলে কম কল মানের সেটিংসের প্রস্তাব দেওয়া হয়.
da: Auto: Hvis du vælger Auto, vælger KalamTime de bedst mulige kanalindstillinger for at sikre det højeste niveau af opkaldskvalitet. Høj: Hvis du vælger Høj, ændrer KalamTime opkaldskvaliteten til 15 til 22 billeder pr. Sekund (FPS) med 400 kb / sekunders båndbreddekanal. Medium: Hvis du vælger Medium, ændrer KalamTime opkaldskvaliteten til 15 til 22 billeder pr. sekund (FPS) med 250 kb / sekund båndbreddekanal. Hvis du vælger Lav, ændrer KalamTime opkaldskvaliteten til 15 til 22 billeder pr. Sekund (FPS) med 50 kb / sekund båndbreddekanal. Automatiske opkaldskvalitetsindstillinger anbefales i regioner, hvor både opkaldere og callee bruger internetforbindelse med høj båndbredde Indstillinger for lav opkaldskvalitet anbefales i regioner, hvor opkald eller callee er på internetforbindelse med lav / dårlig båndbredde.
de_de: Auto: Wenn Sie Auto auswählen, wählt KalamTime die bestmöglichen Kanaleinstellungen aus, um ein Höchstmaß an Anrufqualität zu gewährleisten. Hoch: Wenn Sie Hoch auswählen, ändert KalamTime die Anrufqualität auf 15 bis 22 Bilder pro Sekunde (FPS) mit 400 KB / s Sekundenbandbreitenkanal. Medium: Wenn Sie Mittel auswählen, ändert KalamTime die Anrufqualität auf 15 bis 22 Bilder pro Sekunde (FPS) mit einem Bandbreitenkanal von 250 KB / Sekunde. Wenn Sie Niedrig auswählen, ändert KalamTime die Anrufqualität auf 15 bis 22 Bilder pro Sekunde (FPS) mit einem Bandbreitenkanal von 50 KBit / s. Auto-Anrufqualitätseinstellungen werden in Regionen empfohlen, in denen sowohl Anrufer als auch Angerufene eine Internetverbindung mit hoher Bandbreite verwenden Niedrige Anrufqualitätseinstellungen werden in Regionen empfohlen, in denen Anrufer oder Angerufene sind auf Internetverbindung mit geringer / schlechter Bandbreite.
es: Automático: si selecciona Automático, KalamTime seleccionará la mejor configuración de canal posible para garantizar el mayor nivel de calidad de la llamada. Alta: si selecciona Alta, KalamTime cambia la calidad de la llamada de 15 a 22 fotogramas por segundo (FPS) con 400 kb / canal de ancho de banda de segundos. Medium: si selecciona Medio, KalamTime cambia la calidad de la llamada de 15 a 22 fotogramas por segundo (FPS) con un canal de ancho de banda de 250 kb / segundos. Si selecciona Bajo, KalamTime cambia la calidad de la llamada a 15 a 22 fotogramas por segundo (FPS) con un canal de ancho de banda de 50 kb / segundos. Las configuraciones de calidad de llamada automática se recomiendan en regiones donde tanto las personas que llaman como el destinatario utilizan una conexión a Internet de gran ancho de banda Se recomiendan configuraciones de calidad de llamada baja en las regiones donde las personas que llaman o el destinatario tienen una conexión a Internet de ancho de banda bajo / deficiente.
fa: Auto: اگر خودکار را انتخاب کنید ، KalamTime بهترین گزینه های ممکن کانال را برای اطمینان از بالاترین سطح کیفیت تماس انتخاب می کند بالا: اگر High را انتخاب کنید ، KalamTime کیفیت تماس را به 15 تا 22 فریم در ثانیه (FPS) با کانال پهنای باند 400 کیلوبایت بر ثانیه تغییر می دهد. متوسط: اگر Medium را انتخاب کنید ، KalamTime کیفیت تماس را به 15 تا 22 فریم در ثانیه (FPS) با کانال پهنای باند 250 کیلوبایت بر ثانیه تغییر می دهد. اگر پایین را انتخاب کنید ، KalamTime کیفیت تماس را به 15 تا 22 فریم در ثانیه (FPS) با کانال پهنای باند 50 کیلوبایت بر ثانیه تغییر می دهد. اگر پایین را انتخاب کنید ، KalamTime کیفیت تماس را به 15 تا 22 فریم در ثانیه (FPS) با کانال پهنای باند 50 کیلوبایت بر ثانیه تغییر می دهد تنظیمات کیفیت تماس کم در مناطقی که تماس گیرنده یا تماس گیرنده از پهنای باند اینترنت با پهنای باند کم یا ضعیف برخوردار هستند ، توصیه می شود.
fil: Auto: Kung pipiliin mo ang Auto, pipiliin ng KalamTime ang pinakamahusay na mga setting ng channel upang matiyak ang pinakamataas na antas ng kalidad ng tawag. Mataas: Kung pipiliin mo ang Mataas, binabago ng KalamTime ang kalidad ng tawag sa 15 hanggang 22 mga frame bawat segundo (FPS) na may 400kb / segundo bandwidth channel. Medium: Kung pipiliin mo ang Katamtaman, binabago ng KalamTime ang kalidad ng tawag sa 15 hanggang 22 mga frame bawat segundo (FPS) na may 250kb / segundo bandwidth channel. Kung pinili mo ang Mababang, binabago ng KalamTime ang kalidad ng pagtawag sa 15 hanggang 22 mga frame bawat segundo (FPS) na may 50kb / segundo bandwidth channel. Ang mga setting ng kalidad ng pagtawag ay inirerekomenda sa mga rehiyon kung saan ang parehong mga tumatawag at ang callee ay gumagamit ng mataas na koneksyon sa internet bandwidth Mga rekomendasyon sa mababang kalidad ng tawag ay inirerekomenda sa mga rehiyon kung saan ang mga tumatawag o callee nasa mababang / mahinang koneksyon sa bandwidth ng internet.
fr: Auto: si vous sélectionnez Auto, KalamTime sélectionnera les meilleurs paramètres de canal possibles pour assurer le plus haut niveau de qualité d'appel. Élevé: si vous sélectionnez Élevé, KalamTime change la qualité d'appel de 15 à 22 images par seconde (FPS) avec 400 kb / canal de bande passante secondes. Moyen: si vous sélectionnez Moyen, KalamTime modifie la qualité des appels de 15 à 22 images par seconde (FPS) avec un canal de bande passante de 250 Ko / secondes. Si vous sélectionnez Faible, KalamTime change la qualité des appels à 15 en 22 images par seconde (FPS) avec un canal de bande passante de 50 Ko / secondes. Les paramètres de qualité d'appel automatique sont recommandés dans les régions où les appelants et l'appelé utilisent une connexion Internet à large bande passante Les paramètres de qualité d'appel faible sont recommandés dans les régions où les appelants ou l'appelé sont sur une connexion Internet à faible / faible bande passante.
hi: ऑटो: यदि आप ऑटो का चयन करते हैं, तो KalamTime कॉल गुणवत्ता के उच्चतम स्तर को सुनिश्चित करने के लिए सर्वोत्तम संभव चैनल सेटिंग्स का चयन करेगा।. n nHigh: यदि आप उच्च का चयन करते हैं, तो KalamTime 400kb / सेकंड बैंडविड्थ चैनल के साथ 15 से 22 फ्रेम प्रति सेकंड (FPS) पर कॉल गुणवत्ता बदलता है।. n nMedium: यदि आप मध्यम का चयन करते हैं, तो KalamTime 250kb / सेकंड बैंडविड्थ चैनल के साथ 15 से 22 फ्रेम प्रति सेकंड (FPS) में गुणवत्ता को बदलता है।. n n यदि आप निम्न का चयन करते हैं, तो KalamTime 50kb / सेकंड बैंडविड्थ चैनल के साथ 15 से 22 फ्रेम प्रति सेकंड (FPS) पर कॉल गुणवत्ता बदलता है।. n nAuto कॉल गुणवत्ता सेटिंग्स उन क्षेत्रों में अनुशंसित हैं जहां कॉलर्स और कैली दोनों उच्च बैंडविड्थ इंटरनेट कनेक्शन का उपयोग कर रहे हैं nLow कॉल गुणवत्ता सेटिंग्स उन क्षेत्रों में अनुशंसित हैं जहां कॉलर्स या कैली कम / खराब बैंडविड्थ इंटरनेट कनेक्शन पर हैं।.
hy: Ավտո. Եթե ընտրում եք Ավտո, KalamTime- ը կընտրի հնարավոր ամենալավ կարգավորումները `զանգի որակի բարձր մակարդակն ապահովելու համար: Բարձր. Եթե բարձր եք ընտրում, KalamTime- ը զանգի որակը փոխում է վայրկյանում 15-ից 22 շրջանակ (FPS) 400 կբ / վայրկյանների թողունակության ալիք: Միջին. եթե ընտրեք Միջին, KalamTime- ը զանգի որակը փոխում է վայրկյանում 15-ից 22 կադր (FPS) ՝ 250 կբ / վ թողունակության ալիքով: Եթե ընտրեք Lowածր, KalamTime- ը զանգի որակը փոխում է 15-ի 22 կադր / վայրկյան (FPS) 50 կբ / վայրկյան թողունակության ալիքով: Ավտոմատ զանգի որակի կարգավորումներ առաջարկվում են այն շրջաններում, որտեղ և զանգահարողները, և զանգահարողը օգտագործում են բարձր թողունակությամբ ինտերնետ կապ callանգի ցածր որակի կարգավորումներ առաջարկվում են այն վայրերում, որտեղ զանգահարողներ կամ զանգահարողներ ցածր / թույլ թողունակության ինտերնետ կապի վրա են.
id: Otomatis: Jika Anda memilih Otomatis, KalamTime akan memilih pengaturan saluran terbaik untuk memastikan kualitas panggilan tingkat tertinggi. Tinggi: Jika Anda memilih Tinggi, KalamTime mengubah kualitas panggilan menjadi 15 hingga 22 bingkai per detik (FPS) dengan saluran bandwidth 400kb / detik. Sedang: Jika Anda memilih Sedang, KalamTime mengubah kualitas panggilan menjadi 15 hingga 22 bingkai per detik (FPS) dengan saluran bandwidth 250kb / detik. N nJika Anda memilih Rendah, KalamTime mengubah kualitas panggilan menjadi 15 hingga 22 bingkai per detik (FPS) dengan saluran bandwidth 50kb / detik. Setelan kualitas panggilan otomatis disarankan di wilayah di mana penelepon dan pengguna yang dipanggil menggunakan koneksi internet bandwidth tinggi Setelan kualitas panggilan rendah direkomendasikan di wilayah di mana penelepon atau yang dipanggil rendah / poor bandwidth internet connection.
it: Auto: se selezioni Auto, KalamTime selezionerà le migliori impostazioni di canale possibili per garantire il massimo livello di qualità delle chiamate. Alto: se selezioni Alta, KalamTime cambia la qualità della chiamata da 15 a 22 fotogrammi al secondo (FPS) con 400kb / secondo canale di larghezza di banda. Media: se selezioni Medio, KalamTime cambia la qualità della chiamata da 15 a 22 fotogrammi al secondo (FPS) con canale di larghezza di banda di 250kb / secondi. Se selezioni Bassa, KalamTime cambia la qualità della chiamata da 15 a 22 fotogrammi al secondo (FPS) con canale di larghezza di banda di 50 kb / secondo. Si consigliano impostazioni di qualità della chiamata automatica nelle regioni in cui sia i chiamanti che il chiamato utilizzano una connessione Internet a larghezza di banda elevata Si consigliano impostazioni di qualità delle chiamate basse nelle regioni in cui chiamanti o chiamati hanno una connessione Internet a larghezza di banda ridotta / scarsa.
ja: 自動：[自動]を選択すると、KalamTimeは可能な限り最高のチャネル設定を選択して、最高レベルの通話品質を確保します。 高：[高]を選択すると、KalamTimeは通話品質を400kb /で15〜22フレーム/秒（FPS）に変更します。 秒帯域幅チャネル。 中：中を選択すると、KalamTimeは通話品質を250kb /秒の帯域幅チャネルで15〜22フレーム/秒（FPS）に変更します。 低を選択すると、KalamTimeは通話品質を15〜に変更します。 50kb /秒の帯域幅チャネルを備えた22フレーム/秒（FPS）。 発信者と着信者の両方が高帯域幅のインターネット接続を使用している地域では自動通話品質設定をお勧めします 発信者または着信者がいる地域では低通話品質設定をお勧めします 低帯域幅/低帯域幅のインターネット接続を使用しています.
pa: ਆਟੋ: ਜੇ ਤੁਸੀਂ ਆਟੋ ਦੀ ਚੋਣ ਕਰਦੇ ਹੋ, ਕਲਾਮਟਾਈਮ ਉੱਚ ਪੱਧਰੀ ਕਾਲ ਦੀ ਕੁਆਲਟੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਸੰਭਾਵਿਤ ਚੈਨਲ ਸੈਟਿੰਗਾਂ ਦੀ ਚੋਣ ਕਰੇਗਾ. ਉੱਚ: ਜੇ ਤੁਸੀਂ ਉੱਚ ਚੁਣਦੇ ਹੋ, ਕਲਾਮਟਾਈਮ ਕਾਲ ਕੁਆਲਿਟੀ ਨੂੰ 15 ਕੇ 22 ਫਰੇਮ ਪ੍ਰਤੀ ਸਕਿੰਟ (ਐਫਪੀਐਸ) ਵਿਚ 400kb / ਸਕਿੰਟ ਬੈਂਡਵਿਡਥ ਚੈਨਲ ਨਾਲ ਬਦਲਦੀ ਹੈ. ਮੀਡੀਅਮ: ਜੇ ਤੁਸੀਂ ਮੀਡੀਅਮ ਦੀ ਚੋਣ ਕਰਦੇ ਹੋ, ਕਲਾਮਟਾਈਮ 250 ਕਿ.ਬੀ. / ਸਕਿੰਟ ਬੈਂਡਵਿਡਥ ਚੈਨਲ ਨਾਲ ਕਾਲ ਕੁਆਲਟੀ ਨੂੰ 15 ਤੋਂ 22 ਫਰੇਮ ਪ੍ਰਤੀ ਸਕਿੰਟ (ਐੱਫ ਪੀ ਐੱਸ) ਵਿਚ ਬਦਲਦੀ ਹੈ.. ਜੇ ਤੁਸੀਂ ਘੱਟ ਦੀ ਚੋਣ ਕਰਦੇ ਹੋ, ਕਲਾਮਟਾਈਮ 50 ਕਿ.ਬੀ. / ਸਕਿੰਟ ਬੈਂਡਵਿਡਥ ਚੈਨਲ ਨਾਲ ਕਾਲ ਕੁਆਲਟੀ ਨੂੰ 15 ਤੋਂ 22 ਫਰੇਮ ਪ੍ਰਤੀ ਸਕਿੰਟ (ਐੱਫ ਪੀ ਐੱਸ) ਵਿਚ ਬਦਲਦੀ ਹੈ.. ਉਨ੍ਹਾਂ ਕਾਲਾਂ ਵਿੱਚ ਆਟੋ ਕਾਲ ਕੁਆਲਿਟੀ ਸੈਟਿੰਗਜ਼ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਥੇ ਦੋਵੇਂ ਕਾਲਰ ਅਤੇ ਕਾਲੇ ਉੱਚ ਬੈਂਡਵਿਡਥ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ ਘੱਟ ਕਾਲ ਕੁਆਲਿਟੀ ਸੈਟਿੰਗਾਂ ਦੀ ਸਿਫਾਰਸ਼ ਉਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿੱਥੇ ਕਾਲਰ ਜਾਂ ਕਾਲੀ ਘੱਟ / ਮਾੜੇ ਬੈਂਡਵਿਡਥ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਤੇ ਹੁੰਦੇ ਹਨ.
pt: Automático: Se você selecionar Automático, o KalamTime selecionará as melhores configurações de canal possíveis para garantir o nível mais alto de qualidade da chamada. Alto: Se você selecionar Alta, o KalamTime altera a qualidade da chamada para 15 a 22 quadros por segundo (FPS) com 400kb / canal de largura de banda em segundos. Medium: se você selecionar Médio, o KalamTime mudará a qualidade da chamada para 15 a 22 quadros por segundo (FPS) com canal de largura de banda de 250kb / segundos. Se você selecionar Baixo, o KalamTime mudará a qualidade da chamada para 15 para 22 quadros por segundo (FPS) com canal de largura de banda de 50kb / segundos. As configurações de qualidade de chamada automática são recomendadas em regiões onde os chamadores e o receptor estão usando uma conexão de Internet de alta largura de banda Configurações de baixa qualidade de chamada são recomendadas em regiões onde os chamadores ou receptor estão em uma conexão de internet de largura de banda baixa / ruim.
ru: Авто: если вы выберете Авто, KalamTime выберет наилучшие возможные настройки канала, чтобы обеспечить высочайший уровень качества связи. Высоко: Если вы выберете «Высокое», KalamTime изменит качество вызова на 15–22 кадра в секунду (FPS) с полосой пропускания канала 400 кбит / с. Среднее: если вы выберете «Среднее», KalamTime изменит качество вызова на 15–22 кадра в секунду (FPS). с каналом с пропускной способностью 250 Кбит / с. Если вы выберете Низкое, KalamTime изменит качество вызова на 15–22 кадра в секунду (FPS) с пропускной способностью канала 50 Кбит / с. Настройки качества автоматического вызова рекомендуются в регионах, где оба абонента и вызываемый абонент использует подключение к Интернету с высокой пропускной способностью. Низкие настройки качества звонков рекомендуются в регионах, где вызывающие или вызываемые абоненты используют подключение к Интернету с низкой / низкой пропускной способностью.
sd: خودڪشي: جيڪڏهن توهان آٽو چونڊيو ٿا ، ڪالم ٽائم ڪال جي اعلي معيار کي يقيني بڻائڻ لاءِ چ possibleي ممڪن چينل سيٽنگون چونڊيندو. وڏي: جيڪڏهن توهان هاءِ چونڊجي ٿي ، ڪالم ٽائيم ڪال جي ڪيفيت کي 15 کان 22 فريم في سيڪنڊ (FPS) ۾ تبديل ڪري ٿو 400 kb / سيڪنڊ بڊوڊٿ چينل. ميڊيم: جيڪڏهن توهان ميڊيئم چونڊيو ٿا ، ڪالم ٽائيم ڪال جي ڪيفيت کي 15 کان 22 فريم في سيڪنڊ (FPS) ۾ بدلائي ٿو 250kb / سيڪنڊ بڊوڊٿ چينل. 22 فريم في سيڪنڊ (ايف پي ايس) 50kb / سيڪنڊ بڊوڊٿ چينل سان. خود ڪال ڪال جي ڪيفيت سيٽنگون انهن علائقن ۾ سفارش ڪيون وينديون آهن جتي ڪال ڪندڙ ۽ ڪالڪي ٻئي بينڊوڊٿ انٽرنيٽ ڪنيڪشن استعمال ڪري رهيا آهن گهٽ / غريب بينڊوڊٿ انٽرنيٽ ڪنيڪشن تي آهن.
ta: ஆட்டோ: நீங்கள் ஆட்டோவைத் தேர்வுசெய்தால், மிக உயர்ந்த அளவிலான அழைப்பு தரத்தை உறுதிப்படுத்த கலாம்டைம் சிறந்த சேனல் அமைப்புகளைத் தேர்ந்தெடுக்கும். உயர்: நீங்கள் உயர்வைத் தேர்ந்தெடுத்தால், கலாம்டைம் அழைப்பு தரத்தை வினாடிக்கு 15 முதல் 22 பிரேம்களாக மாற்றுகிறது (FPS) 400kb / விநாடிகள் அலைவரிசை சேனல். மீடியம்: நீங்கள் நடுத்தரத்தைத் தேர்ந்தெடுத்தால், 250 கி.பை / விநாடிகள் அலைவரிசை சேனலுடன் கலம்டைம் அழைப்பு தரத்தை வினாடிக்கு 15 முதல் 22 பிரேம்களாக (எஃப்.பி.எஸ்) மாற்றுகிறது. 50 கி.பை / விநாடிகள் அலைவரிசை சேனலுடன் வினாடிக்கு 22 பிரேம்கள் (எஃப்.பி.எஸ்). அழைப்பாளர்கள் மற்றும் அழைப்பாளர்கள் இருவரும் அதிக அலைவரிசை இணைய இணைப்பைப் பயன்படுத்தும் பகுதிகளில் ஆட்டோ அழைப்பு தர அமைப்புகள் பரிந்துரைக்கப்படுகின்றன அழைப்பாளர்கள் அல்லது அழைப்பாளர்கள் உள்ள பகுதிகளில் குறைந்த அழைப்பு தர அமைப்புகள் பரிந்துரைக்கப்படுகின்றன குறைந்த / மோசமான அலைவரிசை இணைய இணைப்பில் உள்ளன.
te: ఆటో: మీరు ఆటోను ఎంచుకుంటే, కాల్‌టైమ్ అత్యధిక స్థాయి కాల్ నాణ్యతను నిర్ధారించడానికి సాధ్యమైనంత ఉత్తమమైన ఛానెల్ సెట్టింగులను ఎన్నుకుంటుంది. హై: మీరు హైని ఎంచుకుంటే, కలామ్‌టైమ్ కాల్ నాణ్యతను సెకనుకు 15 నుండి 22 ఫ్రేమ్‌లకు మారుస్తుంది (FPS) 400kb / సెకండ్ల బ్యాండ్‌విడ్త్ ఛానెల్. మీడియం: మీరు మీడియంను ఎంచుకుంటే, కలామ్‌టైమ్ 250kb / సెకన్ల బ్యాండ్‌విడ్త్ ఛానెల్‌తో కాల్ నాణ్యతను సెకనుకు 15 నుండి 22 ఫ్రేమ్‌లకు (FPS) మారుస్తుంది. మీరు తక్కువ ఎంచుకుంటే, కలామ్‌టైమ్ కాల్ నాణ్యతను 15 నుండి 15 కి మారుస్తుంది 50kb / సెకన్ల బ్యాండ్‌విడ్త్ ఛానెల్‌తో సెకనుకు 22 ఫ్రేమ్‌లు (FPS). కాలర్‌లు మరియు కాలీలు అధిక బ్యాండ్‌విడ్త్ ఇంటర్నెట్ కనెక్షన్‌ని ఉపయోగిస్తున్న ప్రాంతాల్లో ఆటో కాల్ నాణ్యత సెట్టింగ్‌లు సిఫార్సు చేయబడతాయి కాలర్లు లేదా కాలీ ఉన్న ప్రాంతాల్లో తక్కువ కాల్ నాణ్యత సెట్టింగ్‌లు సిఫార్సు చేయబడతాయి తక్కువ / పేలవమైన బ్యాండ్‌విడ్త్ ఇంటర్నెట్ కనెక్షన్‌లో ఉన్నాయి.
ur: اگر آپ آٹو کو منتخب کرتے ہیں تو ، کالام ٹائم اعلی معیار کی کال کوالٹی کو یقینی بنانے کے لئے چینل کی بہترین ترتیبات کا انتخاب کرے گی۔ n ہائی: اگر آپ ہائی منتخب کرتے ہیں تو ، کالام ٹائم کال کی کوالٹی کو 15 سے 22 فریم فی سیکنڈ (FPS) میں تبدیل کرتا ہے جس میں 400kb / سیکنڈز بینڈوتھ چینل۔ n میڈیم: اگر آپ میڈیم منتخب کرتے ہیں تو ، کالام ٹائم کال کوالٹی کو 15 سیکنڈ سے 22 فریم فی سیکنڈ (FPS) میں تبدیل کرتا ہے جس میں 250kb / سیکنڈ بینڈوتھ چینل ہوتا ہے۔ اگر آپ لو کو منتخب کرتے ہیں تو ، کالام ٹائم کال کی کوالٹی کو 15 میں بدل دیتا ہے۔ k 50 کلوگرام / سیکنڈ بینڈوڈتھ چینل کے ساتھ فی سیکنڈ 22 فریم (ایف پی ایس)۔ n آٹو کال کوالٹی سیٹنگ کی سفارش ایسے علاقوں میں کی جاتی ہے جہاں کال کرنے والے اور کالے والے اعلی بینڈوتھ انٹرنیٹ کنیکشن استعمال کررہے ہیں۔ کم / ناقص بینڈوڈتھ انٹرنیٹ کنیکشن پر ہیں۔

# No image availalbe.
source: No image available.
af: Geen beeld beskikbaar nie.
ar: لا توجد صورة متاحة.
az: Şəkil yoxdur.
bn: কোন ছবি নেই.
de_de: Kein Bild verfügbar.
es: No hay imagen disponible.
fa: هیچ تصویری موجود نیست
fr: Pas d'image disponible.
hi: कोई छवि उपलब्ध नहीं है।.
id: Tidak ada gambar yang tersedia.
it: Nessuna immagine disponibile.
ja: 使用可能なイメージはありません。
pa: ਕੋਈ ਚਿੱਤਰ ਉਪਲਬਧ ਨਹੀਂ ਹੈ.
ru: Изображение отсутствует.
sd: تصوير موجود ناھي
ta: படம் எதுவும் கிடைக்கவில்லை.
te: చిత్రం అందుబాటులో లేదు.
ur: کوئی تصویر دستیاب نہیں ہے۔

# Add Your Story
source: Create Story
af: Voeg videoklip by
ar: اضافة مقطع فيديو
az: Video Klip əlavə edin
bn: ভিডিও ক্লিপ যোগ করুন
da: Tilføj videoklip
de_de: Videoclip hinzufügen
es: Agregar videoclip
fa: افزودن کلیپ ویدیویی
fil: Magdagdag ng Video Clip
fr: Ajouter un clip vidéo
hi: अपनी कहानी जोड़ें
hy: Ավելացնել տեսահոլովակ
id: Tambahkan Klip Video
it: Aggiungi clip video
ja: ビデオクリップを追加
pa: ਵੀਡੀਓ ਕਲਿੱਪ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar videoclipe
ru: Добавить видеоклип
sd: وڊيو ڪلپ شامل ڪريو
ta: வீடியோ கிளிப்பைச் சேர்க்கவும்
te: వీడియో క్లిప్‌ని జోడించండి
ur: ویڈیو کلپ شامل کریں۔

source: Video Clips Loading....
af: Video-knipsels laai ....
ar: تحميل مقاطع الفيديو ....
az: Video kliplər yüklənir ....
bn: ভিডিও ক্লিপগুলি লোড হচ্ছে ....
da: Videoklip indlæses ....
de_de: Videoclips werden geladen....
es: Cargando clips de video ...
fa: در حال بارگیری کلیپ های ویدئویی ....
fil: Naglo-load ang Mga Klip ng Video ....
fr: Chargement des clips vidéo....
hi: वीडियो क्लिप्स लोड हो रहा है
hy: Տեսահոլովակների բեռնում ....
id: Video Klip Memuat....
it: Caricamento video clip....
ja: ビデオクリップの読み込み中...
pa: ਵੀਡੀਓ ਕਲਿੱਪ ਲੋਡ ਹੋ ਰਹੀ ਹੈ ....
pt: Carregando clipes de vídeo ....
ru: Видеоклипы Загрузка ....
sd: وڊيو ڪلپس لوڊ ٿي رهيا آهن ....
ta: வீடியோ கிளிப்புகள் ஏற்றப்படுகின்றன ....
te: వీడియో క్లిప్‌లు లోడ్ అవుతున్నాయి ....
ur: ویڈیو کلپس لوڈ ہو رہا ہے ....

source: Background
af: Agtergrond
ar: خلفية
az: Fon
bn: পটভূমি
da: Baggrund
de_de: Hintergrund
es: Fondo
fa: زمینه
fr: Contexte
hi: पृष्ठभूमि
hy: Նախապատմություն
id: Latar belakang
it: Sfondo
ja: バックグラウンド
pa: ਪਿਛੋਕੜ
pt: Fundo
ru: Задний план
sd: پسمنظر
ta: பின்னணி
te: నేపథ్య
ur: پس منظر

source: Kids
af: Kinders
ar: أطفال
az: Uşaqlar
bn: বাচ্চারা
da: Børn
de_de: Kinder
es: Niños
fa: بچه ها
fil: Mga bata
fr: Des gamins
hi: बच्चे
hy: Երեխաներ
id: Anak-anak
it: Bambini
ja: キッズ
pa: ਬੱਚੇ
pt: Crianças
ru: Дети
sd: ارن
ta: குழந்தைகள்
te: పిల్లలు
ur: بچے

source: Add New
af: Voeg nuwe
ar: اضف جديد
az: Yeni əlavə et
bn: নতুন যোগ করুন
da: Tilføj ny
de_de: Neue hinzufügen
es: Agregar nuevo
fa: جدید اضافه کن
fil: Magdagdag ng bago
fr: Ajouter un nouveau
hi: नया जोड़ें
hy: Ավելացնել նոր
id: Tambah baru
it: Aggiungere nuova
ja: 新しく追加する
pa: ਨਵਾਂ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar novo
ru: Добавить новое
sd: نئون شامل ڪريو
ta: புதிதாக சேர்க்கவும்
te: కొత్తది జత పరచండి
ur: نیا شامل کریں

source: Add New Kids
af: Voeg nuwe kinders by
ar: أضف أطفال جدد
az: Yeni Uşaqlar əlavə edin
bn: নতুন বাচ্চাদের যোগ করুন
da: Tilføj nye børn
de_de: Neue Kinder hinzufügen
es: Agregar nuevos niños
fa: اضافه کردن بچه های جدید
fil: Magdagdag ng Mga Bagong Bata
fr: Ajouter de nouveaux enfants
hi: नए बच्चे जोड़ें
hy: Ավելացնել նոր երեխաներ
id: Tambahkan Anak Baru
it: Aggiungi nuovi bambini
ja: 新しい子供を追加する
pa: ਨਵੇਂ ਬੱਚਿਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar novos filhos
ru: Добавить новых детей
sd: نئون Addار شامل ڪريو
ta: புதிய குழந்தைகளைச் சேர்க்கவும்
te: కొత్త పిల్లలను జోడించండి
ur: نئے بچے شامل کریں۔

source: Enter First Name*
af: Voer voornaam in*
ar: أدخل الاسم الأول *
az: Adı daxil edin*
bn: প্রথম নাম লিখুন*
da: Indtast fornavn*
de_de: Bitte Vornamen eingeben*
es: Ingrese el nombre *
fa: نام را وارد کنید*
fil: Ipasok ang Unang Pangalan *
fr: Entrez votre prénom*
hi: पहला नाम दर्ज करें
hy: Մուտքագրեք Անունը*
id: Masukkan Nama Depan*
it: Inserisci il nome*
ja: 名を入力してください*
pa: ਪਹਿਲਾ ਨਾਮ ਦਾਖਲ ਕਰੋ*
pt: Introduza o primeiro nome*
ru: Введите Имя *
sd: پهريون نالو داخل ڪريو*
ta: முதல் பெயரை உள்ளிடவும்*
te: మొదటి పేరు నమోదు చేయండి*
ur: پہلا نام درج کریں*

source: Enter Last Name*
af: Voer van in*
ar: إدخال اسم آخر*
az: Soyadı daxil edin*
bn: শেষ নাম লিখুন*
da: Indtast efternavn*
de_de: Nachnamen eingeben*
es: Introduzca el apellido*
fa: نام خانوادگی را وارد کنید*
fil: Ipasok ang Apelyido *
fr: Entrer le nom de famille*
hi: अंतिम नाम दर्ज करें
hy: Մուտքագրեք ազգանունը*
id: Masukkan Nama Belakang*
it: Inserisci il cognome*
ja: 姓を入力*
pa: ਅਖੀਰਲਾ ਨਾਮ ਦਾਖਲ ਕਰੋ*
pt: Insira o último nome*
ru: Введите Фамилию *
sd: آخري نالو داخل ڪريو*
ta: கடைசி பெயரை உள்ளிடவும்*
te: చివరి పేరు నమోదు చేయండి*
ur: آخری نام درج کریں*
