Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Complete your profile for increased.... visibility and more valuable connections.
af: Voltooi u profiel vir verhoogde .... sigbaarheid en meer waardevolle verbindings.
ar: أكمل ملفك الشخصي لزيادة .... الرؤية والاتصالات الأكثر قيمة.
az: Profilinizi artırın .... Görünüş və daha qiymətli əlaqə.
bn: বর্ধিত হওয়ার জন্য আপনার প্রোফাইলটি সম্পূর্ণ করুন .... দৃশ্যমানতা এবং আরও মূল্যবান সংযোগগুলি।
da: Fuldfør din profil for øget .... synlighed og mere værdifulde forbindelser.
de_de: Vervollständigen Sie Ihr Profil für erhöhte .... Sichtbarkeit und wertvollere Verbindungen.
es: Complete su perfil para aumentar ... visibilidad y conexiones más valiosas.
fa: مشخصات خود را برای افزایش .... دید و اتصالات با ارزش تر تکمیل کنید.
fil: Kumpletuhin ang iyong profile para sa pagtaas .... kakayahang makita at mas mahalagang mga koneksyon.
fr: Complétez votre profil pour une augmentation ... une visibilité et des connexions plus précieuses.
hi: बढ़े हुए के लिए अपनी प्रोफ़ाइल पूरा करें .... दृश्यता और अधिक मूल्यवान कनेक्शन।
hy: መገለጫዎን ያጠናቅቁ ለተጨማሪ ነገር .... ታይነት እና የበለጠ ጠቃሚ ግንኙነቶች.
id: Lengkapi profil Anda untuk ditingkatkan .... visibilitas dan koneksi yang lebih berharga.
it: Completa il tuo profilo per un aumento .... visibilità e connessioni più preziose.
ja: 増加するためにプロファイルを完成させてください....可視性とより価値のある接続。
pa: ਵਧਣ ਲਈ ਤੁਹਾਡੀ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਪੂਰਾ ਕਰੋ .... ਦਰਿਸ਼ਗੋਚਰਤਾ ਅਤੇ ਵਧੇਰੇ ਕੀਮਤੀ ਕੁਨੈਕਸ਼ਨ.
pt: Complete seu perfil para aumentar ... visibilidade e conexões mais valiosas.
ru: Заполните свой профиль для увеличения .... видимость и более ценные соединения.
sd: وڌايو پنھنجي پروفائل کي مڪمل ڪيو .... نمائش ۽ وڌيڪ قيمتي رابطا.
ta: அதிகரித்ததற்கு உங்கள் சுயவிவரத்தை முடிக்கவும் .... தெரிவுநிலை மற்றும் மிகவும் மதிப்புமிக்க இணைப்புகள்.
te: పెరిగిన .... దృశ్యమానత మరియు మరింత విలువైన కనెక్షన్ల కోసం మీ ప్రొఫైల్‌ను పూర్తి చేయండి.
ur: بڑھتی ہوئی .... مرئیت اور زیادہ قیمتی رابطوں کے ل your اپنے پروفائل کو مکمل کریں۔

source: Add Date of Birth
af: Voeg geboortedatum by
ar: أضف تاريخ الميلاد
az: Doğum tarixi əlavə edin
bn: জন্মের তারিখ যুক্ত করুন
da: Tilføj fødselsdato
de_de: Geburtsdatum hinzufügen
es: Agregar fecha de nacimiento
fa: تاریخ تولد را اضافه کنید
fil: Magdagdag ng petsa ng kapanganakan
fr: Ajouter la date de naissance
hi: जन्म तिथि जोड़ें
hy: የትውልድ ቀን ያክሉ
id: Tambahkan tanggal lahir
it: Aggiungi data di nascita
ja: 生年月日を追加します
pa: ਜਨਮ ਮਿਤੀ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar data de nascimento
ru: Добавить дату рождения
sd: of م جي تاريخ شامل ڪريو
ta: பிறந்த தேதியைச் சேர்க்கவும்
te: పుట్టిన తేదీని జోడించండి
ur: تاریخ پیدائش شامل کریں

source: Select Gender
af: Kies geslag
ar: حدد نوع الجنس
az: Gender seçin
bn: লিংগ নির্বাচন
da: Vælg køn
de_de: Wähle Geschlecht
es: Seleccione género
fa: جنسیت را انتخاب کنید
fil: Pumili ng kasarian
fr: Sélectionnez le sexe
hi: लिंग चुनें
hy: ሥርዓተ- gender ት ይምረጡ
id: Pilih jenis kelamin
it: Selezionare genere
ja: 性別を選択して下さい
pa: ਲਿੰਗ ਚੁਣੋ
pt: Selecione Gênero
ru: Выберите пол
sd: صنف چونڊيو
ta: பாலினத்தைத் தேர்ந்தெடுக்கவும்
te: లింగం ఎంచుకోండి
ur: صنف کو منتخب کریں

source: Enter email/number
af: Voer e -pos/nommer in
ar: أدخل البريد الإلكتروني/الرقم
az: E-poçt / nömrəni daxil edin
bn: ইমেল/নম্বর লিখুন
da: Indtast e -mail/nummer
de_de: E -Mail/Nummer eingeben
es: Ingrese correo electrónico/número
fa: ایمیل/شماره را وارد کنید
fil: Ipasok ang email/numero
fr: Entrez le courrier électronique / numéro
hi: ईमेल/नंबर दर्ज करें
hy: ኢሜይል / ቁጥር ያስገቡ
id: Masukkan email/nomor
it: Inserisci e -mail/numero
ja: 電子メール/番号を入力します
pa: ਈਮੇਲ / ਨੰਬਰ ਦਰਜ ਕਰੋ
pt: Digite email/número
ru: Введите электронное письмо/номер
sd: اي ميل / نمبر داخل ڪريو
ta: மின்னஞ்சல்/எண்ணை உள்ளிடவும்
te: ఇమెయిల్/సంఖ్యను నమోదు చేయండి
ur: ای میل/نمبر درج کریں

source: Great, Just about to complete.
af: Wonderlik, net om te voltooi.
ar: عظيم ، على وشك الانتهاء.
az: Əla, yalnız başa çatdırmaq üçün.
bn: দুর্দান্ত, ঠিক সম্পূর্ণ প্রায়।
da: Fantastisk, lige ved at afslutte.
de_de: Großartig, gerade fertig.
es: Genial, a punto de completar.
fa: عالی ، فقط در مورد تکمیل.
fil: Mahusay, malapit nang makumpleto.
fr: Super, sur le point de terminer.
hi: महान, बस पूरा करने के लिए।
hy: ለማጠናቀቅ ብቻ ጥሩ.
id: Bagus, baru saja selesai.
it: Fantastico, per completare.
ja: 素晴らしい、ちょうど完了しようとしています。
pa: ਮਹਾਨ, ਸਿਰਫ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਹੈ.
pt: Ótimo, prestes a completar.
ru: Отлично, вот -вот завершится.
sd: عظيم، صرف مڪمل ٿيڻ بابت.
ta: பெரியது, முடிக்கப்போகிறது.
te: గొప్పది, పూర్తి చేయబోతోంది.
ur: بہت اچھا ، ابھی مکمل کرنے والا ہے۔

source: current place
af: Huidige plek
ar: المكان الحالي
az: cari yer
bn: বর্তমান জায়গা
da: Nuværende sted
de_de: gegenwärtiger Ort
es: lugar actual
fa: مکان فعلی
fil: Kasalukuyang lugar
fr: lieu actuel
hi: वर्तमान स्थान
hy: የአሁኑ ቦታ
id: tempat saat ini
it: luogo attuale
ja: 現在の場所
pa: ਮੌਜੂਦਾ ਜਗ੍ਹਾ
pt: Lugar atual
ru: текущее место
sd: موجوده پاليسي
ta: தற்போதைய இடம்
te: ప్రస్తుత స్థలం
ur: موجودہ جگہ

source: Marital status
af: Huwelikstatus
ar: الحالة الاجتماعية
az: Ailə vəziyyəti
bn: বৈবাহিক অবস্থা
da: Civilstand
de_de: Familienstand
es: Estado civil
fa: وضعیت زناشویی
fil: Katayuan sa pag -aasawa
fr: État civil
hi: वैवाहिक स्थिति
hy: የጋብቻ ሁኔታ
id: Status pernikahan
it: Stato civile
ja: 配偶者の有無
pa: ਵਿਵਾਹਿਕ ਦਰਜਾ
pt: Estado civil
ru: Семейное положение
sd: ازدواجي حالت
ta: திருமண நிலை
te: వైవాహిక స్థితి
ur: ازدواجی حیثیت

source: Relations
af: Oorgange
ar: علاقات
az: Əlaqələr
bn: সম্পর্ক
da: Forhold
de_de: Beziehungen
es: Relaciones
fa: روابط
fil: Relasyon
fr: Rapports
hi: रिश्ते
hy: ግንኙነቶች
id: Hubungan
it: Relazioni
ja: 関係
pa: ਰਿਸ਼ਤੇ
pt: Relações
ru: связи
sd: تعلقات
ta: உறவுகள்
te: సంబంధాలు
ur: تعلقات

source: Congratulations
af: Baie geluk
ar: تهانينا
az: Təbrik edirik
bn: অভিনন্দন
da: Tillykke
de_de: Glückwunsch
es: Felicidades
fa: تبریک می گویم
fil: Binabati kita
fr: Toutes nos félicitations
hi: बधाई हो
hy: እንኳን ደስ አለዎት
id: Selamat
it: Congratulazioni
ja: おめでとう
pa: ਵਧਾਈਆਂ
pt: Parabéns
ru: Поздравляю
sd: مبارڪون
ta: வாழ்த்துக்கள்
te: అభినందనలు
ur: مبارک ہو

source: Profile completed
af: Profiel voltooi
ar: الانتهاء من الملف الشخصي
az: Profil tamamlandı
bn: প্রোফাইল সম্পূর্ণ
da: Profil afsluttet
de_de: Profil abgeschlossen
es: Perfil completado
fa: نمایه تکمیل شد
fil: Nakumpleto ang profile
fr: Profil terminé
hi: प्रोफ़ाइल पूरा हुआ
hy: መገለጫ ተጠናቅቋል
id: Profil selesai
it: Profilo completato
ja: プロファイルが完了しました
pa: ਪ੍ਰੋਫਾਈਲ ਪੂਰਾ ਹੋਇਆ
pt: Perfil concluído
ru: Профиль завершен
sd: پروفائل مڪمل ٿيو
ta: சுயவிவரம் முடிந்தது
te: ప్రొఫైల్ పూర్తయింది
ur: پروفائل مکمل

source: Listen
af: Luister
ar: استمع
az: Dinləyin
bn: শুনুন
da: Lyt
de_de: Hören
es: Escucha
fa: گوش کن
fil: Makinig
fr: Écoute
hi: सुनो
hy: լսեք
id: Dengar
it: Ascolta
ja: 聞く
pa: ਸੁਣੋ
pt: Escuta
ru: Слушай
sd: سنھنو
ta: கேளு
te: విను
ur: سنو

source: People
af: Mense
ar: الناس
az: İnsanlar
bn: মানুষ
da: Folk
de_de: Menschen
es: Gente
fa: مردم
fil: Mga Tao
fr: Personnes
hi: लोग
hy: ሰዎች
id: Rakyat
it: Persone
ja: 「人々」
pa: ਲੋਕ
pt: Pessoas
ru: Люди
sd: ماڻهو
ta: மக்கள்
te: ప్రజలు
ur: لوگ

source: See All
af: Sien alles
ar: اظهار الكل
az: Hamısına bax
bn: সব দেখুন
da: Se alle
de_de: Alle anzeigen
es: Ver todo
fa: همه را ببین
fil: Tingnan Lahat
fr: Voir tout
hi: सभी देखें
hy: ሁሉንም ተመልከት
id: Lihat semua
it: Vedi tutto
ja: すべてを見る
pa: ਸਭ ਵੇਖੋ
pt: Ver tudo
ru: Увидеть все
sd: سڀ ڏسو
ta: அனைத்தையும் காண்க
te: అన్నీ చూడండి
ur: سب دیکھیں

source: No updates found
af: Geen opdaterings gevind nie
ar: لم يتم العثور على تحديثات
az: Yeniləmə tapılmadı
bn: কোন আপডেট পাওয়া যায়নি
da: Ingen opdateringer fundet
de_de: Keine Updates gefunden
es: No se encontraron actualizaciones
fa: بروز رسانی پیدا نشد
fil: Walang nakitang mga update
fr: Aucune mise à jour trouvée
hi: कोई अपडेट नहीं मिला
hy: ምንም ዝማኔዎች አልተገኙም
id: Tidak ada pembaruan yang ditemukan
it: Nessun aggiornamento trovato
ja: アップデートが見つかりませんでした
pa: ਕੋਈ ਅੱਪਡੇਟ ਨਹੀਂ ਮਿਲਿਆ
pt: Nenhuma atualização encontrada
ru: Обновления не найдены
sd: ڪابه اپڊيٽ نه مليا
ta: புதுப்பிப்புகள் எதுவும் இல்லை
te: నవీకరణలు ఏవీ కనుగొనబడలేదు
ur: کوئی اپ ڈیٹ نہیں ملا

source: No data found
af: Geen data gevind nie
ar: لاتوجد بيانات
az: Məlumat tapılmadı
bn: কোন তথ্য পাওয়া যায়নি
da: Ingen data fundet
de_de: Keine Daten gefunden
es: Datos no encontrados
fa: داده ای یافت نشد
fil: Walang nakitang data
fr: Aucune donnée trouvée
hi: कोई डेटा नहीं मिला
hy: ምንም ውሂብ አልተገኘም
id: Tidak ada data ditemukan
it: Nessun dato trovato
ja: データが見つかりません
pa: ਕੋਈ ਡਾਟਾ ਨਹੀਂ ਮਿਲਿਆ
pt: Nenhum dado encontrado
ru: Данные не найдены
sd: ڪابه ڊيٽا نه ملي
ta: தரவு எதுவும் கிடைக்கவில்லை
te: డేటా కనుగొనబడలేదు
ur: کوئی ڈیٹا نہیں ملا

source: review
af: resensie
ar: مراجعة
az: nəzərdən keçirmə
bn: পর্যালোচনা
da: anmeldelse
de_de: Rezension
es: revisar
fa: مرور
fil: pagsusuri
fr: révision
hi: समीक्षा
hy: ግምገማ
id: tinjauan
it: revisione
ja: レビュー
pa: ਸਮੀਖਿਆ
pt: revisão
ru: обзор
sd: جائزو
ta: மதிப்பாய்வு
te: సమీక్ష
ur: جائزہ

source: reviews
af: resensies
ar: المراجعات
az: rəylər
bn: রিভিউ
da: anmeldelser
de_de: Bewertungen
es: reseñas
fa: بررسی
fil: mga review
fr: avis
hi: समीक्षाएँ
hy: ግምገማዎች
id: ulasan
it: recensioni
ja: レビュー
pa: ਸਮੀਖਿਆਵਾਂ
pt: comentários
ru: обзоры
sd: جائزو
ta: மதிப்புரைகள்
te: సమీక్షలు
ur: جائزہ

source: follower
af: volger
ar: متابع
az: izləyici
bn: অনুসরণকারী
da: følger
es: seguidor
fa: دنباله رو
fil: tagasunod
fr: suiveur
hi: अनुयायी
hy: ተከታይ
id: pengikut
it: seguace
ja: フォロワー
pa: ਫਾਲੋਅਰ
pt: seguidor
ru: последователь
sd: پيروي
ta: பின்தொடர்பவர்
te: అనుచరుడు
ur: پیروکار

source: followers
af: volgelinge
ar: متابعون
az: izləyicilər
bn: অনুসারী
da: tilhængere
de_de: Follower
es: seguidores
fa: پیروان
fil: tagasunod
fr: abonnés
hi: अनुयायी
hy: ተከታዮች
id: pengikut
it: seguaci
ja: フォロワー
pa: ਚੇਲੇ
pt: seguidores
ru: последователи
sd: پوئلڳ
ta: பின்தொடர்பவர்கள்
te: అనుచరులు
ur: پیروکار

source: SPAM
af: GEMORSPOS
ar: رسائل إلكترونية مزعجة
bn: স্প্যাম
es: CORREO BASURA
fa: هرزنامه ها
fr: COURRIER INDÉSIRABLE
hi: अवांछित ईमेल
hy: አይፈለጌ መልእክት
ja: スパム
pa: ਸਪੈਮ
ru: СПАМ
sd: معارا
ta: ஸ்பேம்
te: స్పామ్
ur: فضول کے

source: Pin
af: Speld
ar: دبوس
bn: পিন
de_de: Stift
es: Alfiler
fa: پین کردن
fr: Broche
hi: नत्थी करना
hy: ፒን
it: Spillo
ja: ピン
pa: ਪਿੰਨ
pt: Alfinete
ru: Приколоть
sd: پن
ta: முள்
te: పిన్
ur: پن

source: post
ar: بريد
bn: পোস্ট
da: stolpe
es: correo
fa: پست
fr: Publier
hi: पोस्ट
hy: գրառում
id: pos
it: inviare
ja: 役職
pa: ਪੋਸਟ
pt: publicar
ru: после
sd: پوسٽ
ta: அஞ்சல்
te: పోస్ట్
ur: پوسٹ

source: video
ar: أشرطة فيديو
bn: ভিডিও
fa: ویدئو
fr: vidéo
hi: वीडियो
hy: տեսանյութ
ja: ビデオ
pa: ਵੀਡੀਓ
pt: vídeo
ru: видео
sd: وڊيو
ta: வீடியோ
te: వీడియో
ur: ویڈیو

source: NewsFeed
af: NuusVoer
ar: موجز الأخبار
bn: ঘটনাচক্র
da: Nyhedsstrøm
de_de: Neuigkeiten
es: Noticias
fa: اخبار
fr: Nouvelles
hy: Լրահոս
pa: ਖਬਰ ਫੀਡ
pt: Notícias
ru: Новостная лента
sd: خبر
ta: செய்தி ஊட்டல்
te: న్యూస్ ఫీడ్
ur: نیوز فیڈ

source: Admin
ar: مشرف
bn: অ্যাডমিন
da: Administrator
de_de: Administrator
es: Administración
fa: مدیر
fr: Administrateur
hi: व्यवस्थापक
hy: Ադմինիստրատոր
ja: 管理者
pa: ਐਡਮਿਨ
ru: Админ
sd: ايڊمن
ta: நிர்வாகம்
te: అడ్మిన్
ur: ایڈمن

source: Video
ar: أشرطة فيديو
bn: ভিডিও
fa: ویدئو
fr: Vidéo
hi: वीडियो
hy: Տեսանյութ
ja: ビデオ
pa: ਵੀਡੀਓ
pt: Vídeo
ru: Видео
sd: وڊيو
ta: வீடியோ
te: వీడియో
ur: ویڈیو

source: GIF
bn: জিআইএফ
hi: जीआईएफ
sd: جي آئي ايف

source: Post
ar: بريد
bn: পোস্ট
da: Stolpe
es: Correo
fa: پست
fil: Mag -post
fr: Poste
hi: डाक
hy: ልጥፍ
id: Pos
it: Inviare
ja: 役職
pa: ਪੋਸਟ
pt: Publicar
ru: Почта
sd: پوسٽ
ta: அஞ்சல்
te: పోస్ట్
ur: پوسٹ
