Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Block an account
af: Blokkeer 'n rekening
ar: منع حساب
az: Bir hesabı bloklamaq
bn: একটি অ্যাকাউন্ট ব্লক করুন
da: Blokere en konto
de_de: Blockieren Sie ein Konto
es: Bloquear una cuenta
fa: مسدود کردن یک حساب
fil: I -block ang isang account
fr: Bloquer un compte
hi: किसी खाते को ब्लॉक करें
hy: መለያ አግድ
id: Memblokir akun
it: Blocca un account
ja: アカウントをブロックします
pa: ਇੱਕ ਖਾਤਾ ਬਲੌਕ ਕਰੋ
pt: Bloquear uma conta
ru: Заблокировать учетную запись
sd: هڪ اڪائونٽ بلاڪ ڪيو
ta: ஒரு கணக்கைத் தடு
te: ఖాతాను నిరోధించండి
ur: ایک اکاؤنٹ کو مسدود کریں

source: Restrict accounts
af: Beperk rekeninge
ar: تقييد الحسابات
az: Hesabları məhdudlaşdırmaq
bn: অ্যাকাউন্টগুলি সীমাবদ্ধ করুন
da: Begrænse konti
de_de: Konten einschränken
es: Restringir cuentas
fa: حساب ها را محدود کنید
fil: Paghihigpitan ng mga account
fr: Restreindre les comptes
hi: लेखे को प्रतिबंधित करें
hy: ሂሳቦችን ይገድቡ
id: Membatasi akun
it: Limitare i conti
ja: アカウントを制限します
pa: ਖਾਤੇ ਤੇ ਪਾਬੰਦੀ ਲਗਾਓ
pt: Contas restritas
ru: Ограничить счета
sd: اڪائونٽن کي محدود ڪيو
ta: கணக்குகளை கட்டுப்படுத்துங்கள்
te: ఖాతాలను పరిమితం చేయండి
ur: اکاؤنٹس کو محدود کریں

source: Restrict an account
af: Beperk 'n rekening
ar: تقييد حساب
az: Bir hesabı məhdudlaşdırın
bn: একটি অ্যাকাউন্ট সীমাবদ্ধ
da: Begrænse en konto
de_de: Ein Konto einschränken
es: Restringir una cuenta
fa: محدود کردن یک حساب
fil: Paghigpitan ang isang account
fr: Restreindre un compte
hi: किसी खाते को प्रतिबंधित करें
hy: አካውንት ይገድቡ
id: Membatasi akun
it: Limitare un account
ja: アカウントを制限します
pa: ਕਿਸੇ ਖਾਤੇ ਨੂੰ ਸੀਮਤ ਕਰੋ
pt: Restringir uma conta
ru: Ограничить учетную запись
sd: هڪ اڪائونٽ کي محدود ڪيو
ta: ஒரு கணக்கை கட்டுப்படுத்துங்கள்
te: ఖాతాను పరిమితం చేయండి
ur: کسی اکاؤنٹ کو محدود کریں

source: Move the chat out of sight
af: Beweeg die klets buite sig
ar: حرك الدردشة بعيدًا عن الأنظار
az: Sohbeti gözdən kənarda hərəkət etdirin
bn: চ্যাটটি দৃষ্টির বাইরে সরান
da: Flyt chatten ud af syne
de_de: Bewegen Sie den Chat außer Sichtweite
es: Mueve el chat fuera de la vista
fa: گپ را از چشم دور کنید
fil: Ilipat ang chat sa labas ng paningin
fr: Déplacez le chat hors de vue
hi: चैट को दृष्टि से बाहर ले जाएं
hy: ውይይቱን ከእይታ ውጭ ይውሰዱ
id: Pindahkan obrolan dari pandangan
it: Sposta la chat dalla vista
ja: チャットを見えないように動かします
pa: ਗੱਲਬਾਤ ਨੂੰ ਨਜ਼ਰ ਤੋਂ ਬਾਹਰ ਭੇਜੋ
pt: Mova o bate -papo para fora de vista
ru: Выдвинуть чат из поля зрения
sd: چيٽ کي نظر کان ٻاهر منتقل ڪريو
ta: அரட்டையை பார்வைக்கு வெளியே நகர்த்தவும்
te: చాట్‌ను దృష్టికి తరలించండి
ur: چیٹ کو نظر سے دور کریں

source: Hide your activity
af: Versteek u aktiwiteit
ar: إخفاء نشاطك
az: Fəaliyyətinizi gizlət
bn: আপনার ক্রিয়াকলাপ লুকান
da: Skjul din aktivitet
de_de: Verstecke deine Aktivität
es: Oculta tu actividad
fa: فعالیت خود را پنهان کنید
fil: Itago ang iyong aktibidad
fr: Cachez votre activité
hi: अपनी गतिविधि को छिपाएं
hy: እንቅስቃሴዎን ደብቅ
id: Sembunyikan aktivitas Anda
it: Nascondi la tua attività
ja: あなたの活動を隠します
pa: ਆਪਣੀ ਗਤੀਵਿਧੀ ਨੂੰ ਲੁਕਾਓ
pt: Esconder sua atividade
ru: Скрыть свою деятельность
sd: پنهنجي سرگرمي کي لڪايو
ta: உங்கள் செயல்பாட்டை மறைக்கவும்
te: మీ కార్యాచరణను దాచండి
ur: اپنی سرگرمی کو چھپائیں

source: Unrestrict at any time
af: Onbeperk te eniger tyd
ar: عدم تقييد في أي وقت
az: İstənilən vaxt həssaslıq
bn: যে কোনও সময় সীমাহীন
da: Ubegrænsning når som helst
de_de: Zu jeder Zeit ungehindert
es: Unrestrict en cualquier momento
fa: در هر زمان و غیرقانونی
fil: Walang tigil sa anumang oras
fr: Illustre à tout moment
hi: किसी भी समय अनियंत्रित
hy: በማንኛውም ጊዜ ያልተለመደ
id: Tidak membatasi kapan saja
it: Non restringi in qualsiasi momento
ja: いつでも無制限
pa: ਕਿਸੇ ਵੀ ਸਮੇਂ ਬੇਕਾਰ
pt: Irrestrito a qualquer momento
ru: Нестрельтируется в любое время
sd: ڪنهن به وقت غير معقول
ta: எந்த நேரத்திலும் கட்டுப்பாடற்றது
te: ఎప్పుడైనా అనియంత్రిత
ur: کسی بھی وقت غیر محدود

source: Removes the conversation from your Chats list, so you won't get message notification
af: Verwyder die gesprek uit u geselslys, sodat u nie boodskapkennisgewing kan kry nie
ar: يزيل المحادثة من قائمة الدردشات الخاصة بك ، لذلك لن تحصل على إشعار بالرسالة
az: Söhbəti söhbət siyahısından çıxarır, buna görə mesaj bildiriş almayacaqsınız
bn: আপনার চ্যাট তালিকা থেকে কথোপকথনটি সরিয়ে দেয়, যাতে আপনি বার্তা বিজ্ঞপ্তি পাবেন না
da: Fjerner samtalen fra din chatliste, så du får ikke besked om besked
de_de: Entfernt die Konversation aus Ihrer Chat -Liste, sodass Sie keine Nachrichtenbenachrichtigung erhalten
es: Elimina la conversación de su lista de chats, para que no reciba notificación de mensajes
fa: مکالمه را از لیست گپ های خود حذف می کند ، بنابراین شما اعلان پیام دریافت نمی کنید
fil: Tinatanggal ang pag -uusap mula sa iyong listahan ng chat, kaya hindi ka makakakuha ng abiso sa mensahe
fr: Supprime la conversation de votre liste de chats, vous n'obtiendrez donc pas de notification de message
hi: आपकी चैट सूची से बातचीत को हटा देता है, इसलिए आपको संदेश सूचना नहीं मिलेगी
hy: ውይይቱን ከቻትዎ ዝርዝር ውስጥ ያስወግዳል, ስለዚህ የመልእክት ማስታወቂያ አያገኙም
id: Menghapus percakapan dari daftar obrolan Anda, jadi Anda tidak akan mendapatkan pemberitahuan pesan
it: Rimuove la conversazione dall'elenco delle chat, quindi non riceverai la notifica del messaggio
ja: チャットリストから会話を削除するので、メッセージ通知が表示されません
pa: ਤੁਹਾਡੀ ਗੱਲਬਾਤ ਸੂਚੀ ਤੋਂ ਗੱਲਬਾਤ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ, ਇਸਲਈ ਤੁਹਾਨੂੰ ਸੁਨੇਹਾ ਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨਹੀਂ ਮਿਲੇਗੀ
pt: Remove a conversa da sua lista de bate -papos, para que você não receba notificação de mensagem
ru: Удаляет разговор из списка чатов, чтобы вы не получили уведомление о сообщениях
sd: توهان جي چيٽس لسٽ مان گفتگو ختم ڪري ٿي، تنهنڪري توهان پيغام جو اطلاع نه حاصل ڪندا
ta: உங்கள் அரட்டைகள் பட்டியலிலிருந்து உரையாடலை நீக்குகிறது, எனவே உங்களுக்கு செய்தி அறிவிப்பு கிடைக்காது
te: మీ చాట్స్ జాబితా నుండి సంభాషణను తొలగిస్తుంది, కాబట్టి మీకు సందేశ నోటిఫికేషన్ రాదు
ur: آپ کی چیٹس کی فہرست سے گفتگو کو ہٹاتا ہے ، لہذا آپ کو پیغام کی اطلاع نہیں ملے گی

source: The person won't see you when you've read messages or your Active Status.
af: Die persoon sal jou nie sien as jy boodskappe of u aktiewe status gelees het nie.
ar: لن يراك الشخص عند قراءة الرسائل أو حالتك النشطة.
az: Şəxs mesajları və ya aktiv vəziyyətinizi oxuyarkən sizi görməyəcək.
bn: আপনি যখন বার্তা বা আপনার সক্রিয় স্থিতি পড়েন তখন ব্যক্তি আপনাকে দেখতে পাবে না।
da: Personen kan ikke se dig, når du har læst beskeder eller din aktive status.
de_de: Die Person sieht Sie nicht, wenn Sie Nachrichten oder Ihren aktiven Status gelesen haben.
es: La persona no lo verá cuando haya leído mensajes o su estado activo.
fa: شخص هنگام خواندن پیام یا وضعیت فعال خود شما را نمی بیند.
fil: Hindi ka makikita ng tao kapag nabasa mo ang mga mensahe o ang iyong aktibong katayuan.
fr: La personne ne vous verra pas lorsque vous avez lu des messages ou de votre statut actif.
hi: जब आप संदेश या आपकी सक्रिय स्थिति पढ़ते हैं तो व्यक्ति आपको नहीं देखेगा।
hy: መልዕክቶችን ወይም ንቁ ሁኔታዎን ሲያነቡ ግለሰቡ አያያዎትም.
id: Orang tersebut tidak akan melihat Anda ketika Anda telah membaca pesan atau status aktif Anda.
it: La persona non ti vedrà quando hai letto i messaggi o il tuo stato attivo.
ja: メッセージやアクティブなステータスを読んだとき、その人はあなたに会いません。
pa: ਜਦੋਂ ਤੁਸੀਂ ਸੁਨੇਹੇ ਜਾਂ ਤੁਹਾਡੀ ਕਿਰਿਆਸ਼ੀਲ ਸਥਿਤੀ ਨੂੰ ਪੜ੍ਹਦੇ ਹੋ ਤਾਂ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਨਹੀਂ ਵੇਖੇਗਾ.
pt: A pessoa não o verá quando você ler mensagens ou seu status ativo.
ru: Человек не увидит вас, когда вы читаете сообщения или свой активный статус.
sd: اهو ماڻهو توهان کي نه ڏسندا جڏهن توهان پيغام يا توهان جي فعال حيثيت پڙهي رهيا آهيو.
ta: நீங்கள் செய்திகளைப் படிக்கும்போது அல்லது உங்கள் செயலில் உள்ள நிலையைப் படிக்கும்போது நபர் உங்களைப் பார்க்க மாட்டார்.
te: మీరు సందేశాలు లేదా మీ క్రియాశీల స్థితిని చదివినప్పుడు వ్యక్తి మిమ్మల్ని చూడడు.
ur: جب آپ پیغامات یا آپ کی فعال حیثیت کو پڑھتے ہیں تو وہ شخص آپ کو نہیں دیکھے گا۔

source: The person won't be notified that you restricted them. Unrestrict from privacy settings.
af: Die persoon sal nie in kennis gestel word dat u hulle beperk het nie. Onbeperke van privaatheidsinstellings.
ar: لن يتم إخطار الشخص بأنك تقيدها. غير مقيد من إعدادات الخصوصية.
az: Şəxsiyyəti məhdudlaşdırdığınız barədə məlumat verilməyəcəkdir. Gizlilik parametrlərindən hündürlük.
bn: ব্যক্তিকে অবহিত করা হবে না যে আপনি তাদের সীমাবদ্ধ করেছেন। গোপনীয়তা সেটিংস থেকে সীমাবদ্ধ।
da: Personen får ikke besked om, at du begrænsede dem. Ubegrænsning fra privatlivets fred.
de_de: Die Person wird nicht benachrichtigt, dass Sie sie eingeschränkt haben. Aus den Datenschutzeinstellungen entlarven.
es: A la persona no se le notificará que los restringiera. Unrestrict desde la configuración de privacidad.
fa: به شخص اطلاع داده نمی شود که شما آنها را محدود کرده اید. از تنظیمات حریم خصوصی استفاده نشده است.
fil: Hindi bibigyan ng abiso ang tao na pinaghihigpitan mo sila. Hindi limitado mula sa mga setting ng privacy.
fr: La personne ne sera pas informée que vous les avez limitées. Séstrabilité des paramètres de confidentialité.
hi: व्यक्ति को सूचित नहीं किया जाएगा कि आपने उन्हें प्रतिबंधित कर दिया है। गोपनीयता सेटिंग्स से अनियंत्रित।
hy: ግለሰቡ እርስዎ ገደብልዎታቸውን አያውቅም. የግላዊነት ቅንብሮች ያልተለመደ.
id: Orang tersebut tidak akan diberi tahu bahwa Anda membatasi mereka. Tidak terbatas dari pengaturan privasi.
it: La persona non verrà informata di averli limitati. Unstrict dalle impostazioni della privacy.
ja: その人はあなたがそれらを制限したことを通知されません。プライバシー設定からの無制限。
pa: ਵਿਅਕਤੀ ਨੂੰ ਸੂਚਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੀਮਤ ਕਰ ਦਿੱਤਾ ਹੈ. ਗੋਪਨੀਯਤਾ ਸੈਟਿੰਗਾਂ ਤੋਂ ਬੇਮਿਸਾਲ.
pt: A pessoa não será notificada de que você as restringiu. Irrestrito das configurações de privacidade.
ru: Человек не будет уведомлен о том, что вы ограничили их. Неопределение от настройки конфиденциальности.
sd: ماڻهو کي اطلاع نه ڏنو ويندو ته توهان انهن کي محدود ڪيو. رازداري سيٽنگن مان اڻ کٽ.
ta: நீங்கள் அவர்களைக் கட்டுப்படுத்தினீர்கள் என்று நபருக்கு அறிவிக்கப்பட மாட்டார். தனியுரிமை அமைப்புகளிலிருந்து கட்டுப்பாடற்றது.
te: మీరు వాటిని పరిమితం చేశారని వ్యక్తికి తెలియజేయబడరు. గోప్యతా సెట్టింగుల నుండి అనియంత్రిత.
ur: اس شخص کو مطلع نہیں کیا جائے گا کہ آپ نے ان پر پابندی عائد کردی ہے۔ رازداری کی ترتیبات سے غیر محدود۔

source: See less of
af: Sien minder van
ar: انظر أقل من
az: Daha az baxın
bn: কম দেখুন
da: Se mindre af
de_de: Siehe weniger von
es: Ver menos de
fa: کمتر از
fil: Makita ang mas kaunti
fr: Voir moins de
hi: कम होना
hy: ያነሰ ይመልከቱ
id: Melihat lebih sedikit
it: Vedere meno di
ja: あまり参照してください
pa: ਦੇ ਘੱਟ ਵੇਖੋ
pt: Ver menos de
ru: Смотрите меньше
sd: گهٽ ڏسو
ta: குறைவாகக் காண்க
te: తక్కువ చూడండి
ur: کم دیکھیں

source: without blocking them
af: sonder om hulle te blokkeer
ar: دون منعهم
az: Onları blok etmədən
bn: তাদের ব্লক না করে
da: uden at blokere dem
de_de: ohne sie zu blockieren
es: sin bloquearlos
fa: بدون اینکه آنها را مسدود کنید
fil: nang hindi hinaharangan sila
fr: sans les bloquer
hi: उन्हें अवरुद्ध किए बिना
hy: እነሱን ሳገድ
id: tanpa menghalangi mereka
it: senza bloccarli
ja: それらをブロックせずに
pa: ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕਣ ਤੋਂ ਬਿਨਾਂ
pt: sem bloqueá -los
ru: не блокируя их
sd: انهن کي بلاڪ ڪرڻ کانسواء
ta: அவர்களைத் தடுக்காமல்
te: వాటిని నిరోధించకుండా
ur: ان کو مسدود کیے بغیر

source: Hidden contacts
af: Verborge kontakte
ar: جهات الاتصال الخفية
az: Gizli kontaktlar
bn: লুকানো পরিচিতি
da: Skjulte kontakter
de_de: Versteckte Kontakte
es: Contactos ocultos
fa: مخاطبین پنهان
fil: Nakatagong mga contact
fr: Contacts cachés
hi: छिपे हुए संपर्क
hy: የተደበቁ ግንኙነቶች
id: Kontak tersembunyi
it: Contatti nascosti
ja: 隠された連絡先
pa: ਲੁਕਵੇਂ ਸੰਪਰਕ
pt: Contatos ocultos
ru: Скрытые контакты
sd: لڪيل رابطا
ta: மறைக்கப்பட்ட தொடர்புகள்
te: దాచిన పరిచయాలు
ur: پوشیدہ رابطے

source: Hide an account
af: Verberg 'n rekening
ar: إخفاء حساب
az: Bir hesabı gizlət
bn: একটি অ্যাকাউন্ট লুকান
da: Skjul en konto
de_de: Ein Konto verstecken
es: Esconder una cuenta
fa: یک حساب را مخفی کنید
fil: Itago ang isang account
fr: Cacher un compte
hi: खाता छिपाना
hy: መለያ ደብቅ
id: Sembunyikan akun
it: Nascondi un account
ja: アカウントを非表示にします
pa: ਇੱਕ ਖਾਤਾ ਲੁਕਾਓ
pt: Ocultar uma conta
ru: Скрыть аккаунт
sd: هڪ اڪائونٽ لڪايو
ta: ஒரு கணக்கை மறைக்கவும்
te: ఖాతాను దాచండి
ur: ایک اکاؤنٹ چھپائیں

source: They won't be notified
af: Hulle sal nie in kennis gestel word nie
ar: لن يتم إخطارهم
az: Bildirilməyəcəklər
bn: তাদের অবহিত করা হবে না
da: De får ikke besked
de_de: Sie werden nicht benachrichtigt
es: No serán notificados
fa: به آنها اطلاع داده نمی شود
fil: Hindi sila bibigyan ng abiso
fr: Ils ne seront pas informés
hi: उन्हें सूचित नहीं किया जाएगा
hy: እነሱ አይታወቁም
id: Mereka tidak akan diberitahu
it: Non verranno avvisati
ja: 彼らは通知されません
pa: ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਚਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ
pt: Eles não serão notificados
ru: Они не будут уведомлены
sd: انهن کي اطلاع نه ڪيو ويندو
ta: அவர்களுக்கு அறிவிக்கப்படாது
te: వారికి తెలియజేయబడదు
ur: انہیں مطلع نہیں کیا جائے گا

source: Unhide them at any time
af: Onthou hulle te eniger tyd
ar: أخلصهم في أي وقت
az: İstənilən vaxt onları göstərin
bn: যে কোনও সময় তাদের আনহাইড করুন
da: Undgå dem til enhver tid
de_de: Gehen Sie sie jederzeit auf
es: Deshidelos en cualquier momento
fa: آنها را در هر زمان قطع کنید
fil: Alisin ang mga ito sa anumang oras
fr: Les un peu à tout moment
hi: किसी भी समय उन्हें अनहूइड करें
hy: በማንኛውም ጊዜ አስቀምጣቸው
id: Melepas mereka kapan saja
it: Intrailarli in qualsiasi momento
ja: いつでもそれらを非表示にします
pa: ਕਿਸੇ ਵੀ ਸਮੇਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅਣਦੇਖੀ ਕਰੋ
pt: Unhe -os a qualquer momento
ru: Их нельзя в любое время
sd: ڪنهن به وقت انهن کي نه روڪيو
ta: எந்த நேரத்திலும் அவர்களை மறைக்கவும்
te: ఎప్పుడైనా వాటిని విడదీయండి
ur: کسی بھی وقت ان کو خراب کردیں

source: You won't see
af: Jy sal nie sien nie
ar: لن ترى
az: Görməyəcəksiniz
bn: আপনি দেখতে পাবেন না
da: Du kan ikke se
de_de: Sie werden nicht sehen
es: No verás
fa: شما نخواهید دید
fil: Hindi mo makikita
fr: Tu ne verras pas
hi: आप नहीं देखेंगे
hy: አታዩም
id: Anda tidak akan melihat
it: Non vedrai
ja: あなたは見えません
pa: ਤੁਸੀਂ ਨਹੀਂ ਵੇਖੋਂਗੇ
pt: Você não verá
ru: Вы не увидите
sd: توهان نه ڏسندا
ta: நீங்கள் பார்க்க மாட்டீர்கள்
te: మీరు చూడలేరు
ur: آپ نہیں دیکھیں گے

source: suggested with your other contacts.
af: voorgestel met u ander kontakte.
ar: اقترح مع جهات الاتصال الأخرى.
az: digər əlaqələrinizlə təklif olunur.
bn: আপনার অন্যান্য পরিচিতিগুলির সাথে প্রস্তাবিত।
da: foreslået med dine andre kontakter.
de_de: mit Ihren anderen Kontakten vorgeschlagen.
es: sugerido con sus otros contactos.
fa: با سایر مخاطبین خود پیشنهاد شده است.
fil: iminungkahi sa iyong iba pang mga contact.
fr: suggéré avec vos autres contacts.
hi: आपके अन्य संपर्कों के साथ सुझाया गया।
hy: ከሌሎች እውቂያዎችዎ ጋር የተጠቆሙ.
id: disarankan dengan kontak Anda yang lain.
it: suggerito con gli altri tuoi contatti.
ja: 他の連絡先で提案されました。
pa: ਤੁਹਾਡੇ ਹੋਰ ਸੰਪਰਕਾਂ ਨੂੰ ਸੁਝਾਅ ਦਿੱਤਾ.
pt: sugerido com seus outros contatos.
ru: предлагается с другими вашими контактами.
sd: توهان جي ٻين رابطن سان صلاح ڏني.
ta: உங்கள் மற்ற தொடர்புகளுடன் பரிந்துரைக்கப்படுகிறது.
te: మీ ఇతర పరిచయాలతో సూచించబడింది.
ur: آپ کے دوسرے رابطوں کے ساتھ تجویز کیا۔

source: You can still chat with
af: Jy kan nog steeds gesels
ar: لا يزال بإمكانك الدردشة مع
az: Hələ söhbət edə bilərsiniz
bn: আপনি এখনও সাথে চ্যাট করতে পারেন
da: Du kan stadig chatte med
de_de: Sie können immer noch mit chatten
es: Todavía puedes chatear con
fa: هنوز هم می توانید با آنها گپ بزنید
fil: Maaari ka pa ring makipag -chat
fr: Vous pouvez toujours discuter avec
hi: आप अभी भी चैट कर सकते हैं
hy: አሁንም ማውራት ይችላሉ
id: Anda masih bisa mengobrol dengan
it: Puoi ancora chattare con
ja: あなたはまだチャットすることができます
pa: ਤੁਸੀਂ ਅਜੇ ਵੀ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ
pt: Você ainda pode conversar com
ru: Вы все еще можете поговорить с
sd: توهان اڃا تائين چيٽ ڪري سگهو ٿا
ta: நீங்கள் இன்னும் அரட்டை அடிக்கலாம்
te: మీరు ఇంకా చాట్ చేయవచ్చు
ur: آپ اب بھی چیٹ کرسکتے ہیں

source: and they won't know that they've been hidden.
af: En hulle sal nie weet dat hulle weggesteek is nie.
ar: ولن يعرفوا أنهم قد تم إخفاؤهم.
az: Və gizlədildiklərini bilmirlər.
bn: এবং তারা জানবে না যে তারা লুকিয়ে আছে।
da: Og de ved ikke, at de er blevet skjult.
de_de: Und sie werden nicht wissen, dass sie verborgen wurden.
es: Y no sabrán que han estado ocultos.
fa: و آنها نمی دانند که آنها پنهان شده اند.
fil: At hindi nila malalaman na nakatago na sila.
fr: Et ils ne sauront pas qu'ils ont été cachés.
hi: और उन्हें पता नहीं चलेगा कि वे छिप गए हैं।
hy: ተሰውረውም እንደሄዱ አያውቁም.
id: Dan mereka tidak akan tahu bahwa mereka telah disembunyikan.
it: E non sapranno che sono stati nascosti.
ja: そして、彼らは彼らが隠されていることを知りません。
pa: ਅਤੇ ਉਹ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਲੁਕੋਇਆ ਜਾਵੇ.
pt: E eles não saberão que estavam escondidos.
ru: И они не будут знать, что они были спрятаны.
sd: ۽ اهي نه that اڻن ته اهي لڪيل آهن.
ta: அவர்கள் மறைக்கப்பட்டிருப்பதை அவர்கள் அறிய மாட்டார்கள்.
te: మరియు వారు దాచబడ్డారని వారికి తెలియదు.
ur: اور انہیں معلوم نہیں ہوگا کہ وہ پوشیدہ ہیں۔

source: Go to your Privacy settings and tap Hidden contacts.
af: Gaan na u privaatheidsinstellings en tik op verborge kontakte.
ar: انتقل إلى إعدادات الخصوصية الخاصة بك وانقر على جهات الاتصال الخفية.
az: Gizlilik parametrlərinizə gedin və gizli kontaktlara vurun.
bn: আপনার গোপনীয়তা সেটিংসে যান এবং লুকানো পরিচিতিগুলিতে আলতো চাপুন।
da: Gå til dine privatlivsindstillinger, og tryk på skjulte kontakter.
de_de: Gehen Sie zu Ihren Datenschutzeinstellungen und tippen Sie auf versteckte Kontakte.
es: Vaya a su configuración de privacidad y toque contactos ocultos.
fa: به تنظیمات حریم خصوصی خود بروید و روی مخاطبین پنهان ضربه بزنید.
fil: Pumunta sa iyong mga setting ng privacy at i -tap ang mga nakatagong contact.
fr: Accédez à vos paramètres de confidentialité et appuyez sur les contacts cachés.
hi: अपनी गोपनीयता सेटिंग्स पर जाएं और छिपे हुए संपर्कों को टैप करें।
hy: ወደ ግላዊነት ቅንብሮችዎ ይሂዱ እና የተደበቁ እውቂያዎችን መታ ያድርጉ.
id: Buka pengaturan privasi Anda dan ketuk kontak tersembunyi.
it: Vai alle tue impostazioni sulla privacy e tocca i contatti nascosti.
ja: プライバシー設定に移動し、隠された連絡先をタップします。
pa: ਆਪਣੀਆਂ ਗੋਪਨੀਯਤਾ ਸੈਟਿੰਗਾਂ ਤੇ ਜਾਓ ਅਤੇ ਲੁਕਵੇਂ ਸੰਪਰਕਾਂ ਨੂੰ ਟੈਪ ਕਰੋ.
pt: Vá para suas configurações de privacidade e toque em contatos ocultos.
ru: Перейдите в свои настройки конфиденциальности и нажмите «Скрытые контакты».
sd: پنهنجي رازداري سيٽنگن تي وڃو ۽ لڪيل رابطن تي ٽيپ ڪريو.
ta: உங்கள் தனியுரிமை அமைப்புகளுக்குச் சென்று மறைக்கப்பட்ட தொடர்புகளைத் தட்டவும்.
te: మీ గోప్యతా సెట్టింగ్‌లకు వెళ్లి దాచిన పరిచయాలను నొక్కండి.
ur: اپنی رازداری کی ترتیبات پر جائیں اور پوشیدہ رابطوں کو تھپتھپائیں۔

source: Hide contact
af: Verberg kontak
ar: إخفاء الاتصال
az: Kontaktı gizlət
bn: যোগাযোগ লুকান
da: Skjul kontakt
de_de: Kontakt ausblenden
es: Esconder el contacto
fa: مخاطب را مخفی کنید
fil: Itago ang contact
fr: Cacher
hi: संपर्क छिपाना
hy: እውቂያ ደብቅ
id: Sembunyikan kontak
it: Nascondere il contatto
ja: 連絡先を非表示にします
pa: ਸੰਪਰਕ
pt: Ocultar contato
ru: Скрыть контакт
sd: رابطو لڪايو
ta: தொடர்பை மறைக்கவும்
te: పరిచయాన్ని దాచండి
ur: رابطہ چھپائیں

source: Restrict
af: Beperk
ar: يقيد
az: Məhdudlaşdırmaq
bn: সীমাবদ্ধ
da: Begrænse
de_de: Beschränken
es: Restringir
fa: محدود کردن
fil: Paghigpitan
fr: Limiter
hi: प्रतिबंध लगाना
hy: ይገድባል
id: Membatasi
it: Limitare
ja: 制限
pa: ਸੀਮਤ
pt: Restringir
ru: Ограничивать
sd: پابندي
ta: கட்டுப்படுத்தவும்
te: పరిమితం
ur: پابندی لگائیں

source: If you're Worldnoor friends, blocking this person will unfriend them. They won't be able to message, call or find your Worldnoor profile. We won't tell them that you blocked them.
af: As u wêreldwye vriende is, sal die blokkering van hierdie persoon hulle onvriendelik maak. Hulle sal nie u wêreldnoorprofiel kan boodskappe, bel of vind nie. Ons sal nie vir hulle sê dat u hulle geblokkeer het nie.
ar: إذا كنت أصدقاء Worldnoor ، فإن منع هذا الشخص سيؤدي إلى إلغاء صديقهم. لن يكونوا قادرين على إرسال رسالة إلى ملفك الشخصي العالمي أو الاتصال أو العثور على ملفك الشخصي العالمي. لن نخبرهم أنك منعتهم.
az: Dünən dostlarınız olsanız, bu insanı bloklamaq onlardan keçəcəkdir. Dünyadakı profilinizi mesaj, zəng etmək və ya tapmaq mümkün olmayacaqlar. Onları blokladığınızı söyləməyəcəyik.
bn: আপনি যদি বিশ্বনীর বন্ধু হন তবে এই ব্যক্তিকে অবরুদ্ধ করা তাদের বন্ধুত্ব করবে। তারা আপনার বিশ্বনীর প্রোফাইল বার্তা, কল করতে বা খুঁজে পেতে সক্ষম হবে না। আমরা তাদের বলব না যে আপনি তাদের অবরুদ্ধ করেছেন।
da: Hvis du er Worldnoor Friends, vil blokere denne person uvenlige dem. De vil ikke være i stand til at give besked, ringe eller finde din Worldnoor -profil. Vi fortæller dem ikke, at du blokerede dem.
de_de: Wenn Sie weltorische Freunde sind, wird sie diese Person blockieren. Sie können Ihr Weltoor -Profil nicht eine Nachricht senden, anrufen oder finden. Wir werden ihnen nicht sagen, dass Sie sie blockiert haben.
es: Si son amigos de Worldnoor, bloquear a esta persona se desvanecerá. No podrán enviar mensajes, llamar o encontrar su perfil de Worldnoor. No les diremos que los bloqueaste.
fa: اگر شما دوستان Worldnoor هستید ، مسدود کردن این شخص آنها را دوست ندارد. آنها قادر به پیام ، تماس یا یافتن مشخصات Worldnoor شما نخواهند بود. ما به آنها نمی گوییم که آنها را مسدود کرده اید.
fil: Kung ikaw ay mga kaibigan sa mundo, ang pagharang sa taong ito ay hindi magiliw sa kanila. Hindi nila magagawang mag -message, tumawag o hanapin ang iyong profile sa mundo. Hindi namin sasabihin sa kanila na hinarang mo sila.
fr: Si vous êtes des amis mondiaux, bloquer cette personne ne lui fera pas d'amitié. Ils ne pourront pas envoyer de message, appeler ou trouver votre profil mondial. Nous ne leur dirons pas que vous les avez bloqués.
hi: यदि आप Worldnoor मित्र हैं, तो इस व्यक्ति को अवरुद्ध करना उन्हें अनफ्रेंड करेगा। वे अपने Worldnoor प्रोफ़ाइल को संदेश, कॉल या खोजने में सक्षम नहीं होंगे। हम उन्हें नहीं बताएंगे कि आपने उन्हें अवरुद्ध कर दिया है।
hy: የአለም አቀፍ ጓደኞች ከሆኑ ይህንን ሰው ማገድ እነሱን ጓደኞቻቸው. መልእክት መላክ አይችሉም, ይደውሉ ወይም የአለም አቀፍ መገለጫዎን ይፈልጉ. እነሱን እንደገደሏቸው አንረዳቸውም.
id: Jika Anda teman -teman dunia, menghalangi orang ini akan tidak berteman dengan mereka. Mereka tidak akan dapat mengirim pesan, menelepon atau menemukan profil Worldnoor Anda. Kami tidak akan memberi tahu mereka bahwa Anda memblokirnya.
it: Se sei un amico di Worldnoor, bloccare questa persona si arrampicherà. Non saranno in grado di inviare messaggi, chiamare o trovare il tuo profilo Worldnoor. Non diremo loro che li hai bloccati.
ja: あなたが世界中の友人なら、この人をブロックすることは彼らと友達になります。彼らはあなたの世界のプロフィールにメッセージ、電話、または見つけることができません。私たちはあなたが彼らをブロックしたことを彼らに伝えません。
pa: ਜੇ ਤੁਸੀਂ ਵਿਸ਼ਵ-ਵਿਆਪੀ ਦੋਸਤ ਹੋ, ਤਾਂ ਇਸ ਵਿਅਕਤੀ ਨੂੰ ਰੋਕਣਾ ਉਨ੍ਹਾਂ ਦਾ ਪਾਲਣ ਨਹੀਂ ਹੋਵੇਗਾ. ਉਹ ਸੁਨੇਹਾ ਭੇਜਣ, ਫੋਨ ਕਰਨ ਜਾਂ ਤੁਹਾਡੇ ਵਿਸ਼ਵਵਿਆਓ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਲੱਭਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਣਗੇ. ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਦੱਸਾਂਗੇ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕ ਦਿੱਤਾ ਹੈ.
pt: Se você é um dos amigos do mundo, bloquear essa pessoa vai amigá -los. Eles não serão capazes de enviar mensagens, ligar ou encontrar seu perfil no mundo do mundo. Não vamos dizer a eles que você os bloqueou.
ru: Если вы друзья Worldnoor, блокировка этого человека не подружится с ним. Они не смогут сообщать, звонить или найти ваш профиль Worldnoor. Мы не скажем им, что вы заблокировали их.
sd: جيڪڏهن توهان ورلڊنر دوست آهيو، هن شخص کي بلاڪ ڪندي انهن کي ملندي. اهي توهان جي ورلڊنر پروفائل کي پيغام ڏيڻ، ڪال ڪرڻ يا ڳولڻ جي قابل نه هوندا. اسان انهن کي نه ٻڌائينداسين ته توهان انهن کي بلاڪ ڪيو.
ta: நீங்கள் வேர்ல்ட்நூர் நண்பர்களாக இருந்தால், இந்த நபரைத் தடுப்பது அவர்களைத் தூண்டிவிடும். உங்கள் வேர்ல்ட்நூர் சுயவிவரத்தை அவர்களால் செய்தி அனுப்பவோ, அழைக்கவோ அல்லது கண்டுபிடிக்கவோ முடியாது. நீங்கள் அவர்களைத் தடுத்தீர்கள் என்று நாங்கள் அவர்களிடம் சொல்ல மாட்டோம்.
te: మీరు వరల్డ్‌నూర్ స్నేహితులు అయితే, ఈ వ్యక్తిని నిరోధించడం వారికి నమ్మకం కలిగిస్తుంది. వారు మీ వరల్డ్‌నూర్ ప్రొఫైల్‌ను సందేశం ఇవ్వలేరు, కాల్ చేయలేరు లేదా కనుగొనలేరు. మీరు వాటిని నిరోధించారని మేము వారికి చెప్పము.
ur: اگر آپ دنیا کے دوست ہیں تو ، اس شخص کو مسدود کرنے سے ان کی دوستی نہیں ہوگی۔ وہ آپ کے ورلڈنور پروفائل کو پیغام ، کال کرنے یا تلاش کرنے کے قابل نہیں ہوں گے۔ ہم انہیں نہیں بتائیں گے کہ آپ نے انہیں مسدود کردیا ہے۔
