Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Enter the email where you can be contacted. No one will see this on your profile.
af: Voer die e -pos in waar u gekontak kan word. Niemand sal dit op u profiel sien nie.
ar: أدخل البريد الإلكتروني حيث يمكن الاتصال بك. لن يرى أحد هذا في ملفك الشخصي.
az: Əlaqə edə biləcəyiniz e-poçtu daxil edin. Bunu profilinizdə heç kim görməz.
bn: আপনার সাথে যোগাযোগ করা যেতে পারে এমন ইমেলটি প্রবেশ করান। আপনার প্রোফাইলে কেউ এটি দেখতে পাবে না।
da: Indtast e -mailen, hvor du kan kontaktes. Ingen vil se dette på din profil.
de_de: Geben Sie die E -Mail ein, an die Sie kontaktiert werden können. Niemand wird dies in Ihrem Profil sehen.
es: Ingrese el correo electrónico donde se le pueda contactar. Nadie verá esto en tu perfil.
fa: ایمیلی را که در آن می توانید با شما تماس بگیرید وارد کنید. هیچ کس این را در نمایه شما نمی بیند.
fil: Ipasok ang email kung saan maaari kang makipag -ugnay. Walang makakakita nito sa iyong profile.
fr: Entrez l'e-mail où vous pouvez être contacté. Personne ne verra cela sur votre profil.
hi: वह ईमेल दर्ज करें जहाँ आपसे संपर्क किया जा सकता है। कोई भी आपकी प्रोफ़ाइल पर नहीं देखेगा।
hy: የሚገናኙበትን ኢሜል ያስገቡ. ይህንን በመገለጫዎ ላይ ማንም አይታይም.
id: Masukkan email tempat Anda dapat dihubungi. Tidak ada yang akan melihat ini di profil Anda.
it: Inserisci l'e -mail in cui è possibile contattare. Nessuno lo vedrà sul tuo profilo.
ja: 連絡できるメールを入力してください。誰もあなたのプロフィールにこれを見ることはありません。
pa: ਉਹ ਈਮੇਲ ਦਰਜ ਕਰੋ ਜਿੱਥੇ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ. ਕੋਈ ਵੀ ਇਹ ਤੁਹਾਡੇ ਪ੍ਰੋਫਾਈਲ ਤੇ ਨਹੀਂ ਵੇਖੇਗਾ.
pt: Digite o e -mail onde você pode ser contatado. Ninguém verá isso em seu perfil.
ru: Введите электронное письмо, где с вами можно связаться. Никто не увидит этого в вашем профиле.
sd: اي ميل داخل ڪريو جتي توهان رابطو ڪري سگهو ٿا. ڪو به توهان جي پروفائيل تي نه ڏسندا.
ta: நீங்கள் தொடர்பு கொள்ளக்கூடிய மின்னஞ்சலை உள்ளிடவும். இதை உங்கள் சுயவிவரத்தில் யாரும் பார்க்க மாட்டார்கள்.
te: మిమ్మల్ని సంప్రదించగల ఇమెయిల్‌ను నమోదు చేయండి. దీన్ని మీ ప్రొఫైల్‌లో ఎవరూ చూడరు.
ur: ای میل درج کریں جہاں آپ سے رابطہ کیا جاسکتا ہے۔ آپ کے پروفائل پر کوئی بھی اسے نہیں دیکھے گا۔

source: Sign up with mobile number
af: Teken in met mobiele nommer
ar: الاشتراك مع رقم الهاتف المحمول
az: Mobil nömrə ilə qeydiyyatdan keçin
bn: মোবাইল নম্বর দিয়ে সাইন আপ করুন
da: Tilmeld dig mobilnummer
de_de: Melden Sie sich mit Handynummer an
es: Regístrese con el número de móvil
fa: با شماره تلفن همراه ثبت نام کنید
fil: Mag -sign up sa mobile number
fr: Inscrivez-vous avec le numéro de mobile
hi: मोबाइल नंबर के साथ साइन अप करें
hy: በሞባይል ቁጥር ይመዝገቡ
id: Daftar dengan nomor ponsel
it: Iscriviti al numero di cellulare
ja: 携帯電話番号でサインアップします
pa: ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਸਾਈਨ ਅਪ ਕਰੋ
pt: Inscreva -se com o número de celular
ru: Зарегистрируйтесь с номером мобильного телефона
sd: موبائل نمبر سان سائن اپ ٿيو
ta: மொபைல் எண்ணுடன் பதிவுபெறுக
te: మొబైల్ నంబర్‌తో సైన్ అప్ చేయండి
ur: موبائل نمبر کے ساتھ سائن اپ کریں

source: Create a password
af: Skep 'n wagwoord
ar: أنشئ كلمة مرور
az: Parol yaratmaq
bn: একটি পাসওয়ার্ড তৈরি করুন
da: Lav et kodeord
de_de: Erstellen Sie ein Passwort
es: Crear una contraseña
fa: یک رمز عبور ایجاد کنید
fil: Gumawa ng password
fr: Créer un mot de passe
hi: एक पासवर्ड बनाएं
hy: የ ሚስጥር ቁጥር ፍጠር
id: buat kata sandi
it: Crea una password
ja: パスワードを作成
pa: ਇੱਕ ਪਾਸਵਰਡ ਬਣਾਓ
pt: Criar uma senha
ru: Создать пароль
sd: پاسورڊ ٺاهيو
ta: கடவுச்சொல்லை உருவாக்கவும்
te: పాస్వర్డ్ సృష్టించండి
ur: پاس ورڈ بنائیں

source: Create a password with at least 8 letters or numbers. It should be something others can't guess.
af: Skep 'n wagwoord met ten minste 8 letters of nommers. Dit moet iets wees wat ander nie kan raai nie.
ar: قم بإنشاء كلمة مرور بها 8 أحرف أو أرقام على الأقل. يجب أن يكون شيئًا لا يمكن للآخرين تخمينه.
az: Ən azı 8 hərf və ya nömrə olan bir parol yaradın. Başqalarının təxmin edə bilmədiyi bir şey olmalıdır.
bn: কমপক্ষে 8 টি অক্ষর বা নম্বর সহ একটি পাসওয়ার্ড তৈরি করুন। এটি এমন কিছু হওয়া উচিত যা অন্যরা অনুমান করতে পারে না।
da: Opret en adgangskode med mindst 8 bogstaver eller tal. Det burde være noget, som andre ikke kan gætte.
de_de: Erstellen Sie ein Passwort mit mindestens 8 Buchstaben oder Zahlen. Es sollte etwas sein, das andere nicht erraten können.
es: Cree una contraseña con al menos 8 letras o números. Debería ser algo que otros no puedan adivinar.
fa: رمز عبور با حداقل 8 حرف یا شماره ایجاد کنید. این باید چیزی باشد که دیگران نمی توانند حدس بزنند.
fil: Lumikha ng isang password na may hindi bababa sa 8 mga titik o numero. Dapat itong isang bagay na hindi maaaring hulaan ng iba.
fr: Créez un mot de passe avec au moins 8 lettres ou chiffres. Ce devrait être quelque chose que d'autres ne peuvent pas deviner.
hi: कम से कम 8 अक्षरों या संख्याओं के साथ एक पासवर्ड बनाएं। यह कुछ ऐसा होना चाहिए जो अन्य अनुमान नहीं लगा सकते।
hy: ቢያንስ 8 ፊደላት ወይም ቁጥሮች አማካኝነት የይለፍ ቃል ይፍጠሩ. ሌሎች ሊገምቱት የማይችሉት ነገር መሆን አለበት.
id: Buat kata sandi dengan setidaknya 8 huruf atau angka. Itu harus menjadi sesuatu yang tidak bisa ditebak orang lain.
it: Crea una password con almeno 8 lettere o numeri. Dovrebbe essere qualcosa che gli altri non possono indovinare.
ja: 少なくとも8文字または番号でパスワードを作成します。それは他の人が推測できないものでなければなりません。
pa: ਘੱਟੋ ਘੱਟ 8 ਅੱਖਰਾਂ ਜਾਂ ਸੰਖਿਆਵਾਂ ਨਾਲ ਇੱਕ ਪਾਸਵਰਡ ਬਣਾਓ. ਇਹ ਕੁਝ ਅਜਿਹਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਦੂਸਰੇ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲਗਾ ਸਕਦੇ.
pt: Crie uma senha com pelo menos 8 letras ou números. Deve ser algo que os outros não conseguem adivinhar.
ru: Создайте пароль не менее 8 букв или номеров. Это должно быть то, что другие не могут догадаться.
sd: گهٽ ۾ گهٽ 8 اکرن يا انگن سان پاسورڊ ٺاهيو. اهو ڪجهه ٿيڻ گهرجي ته ٻيا اندازو نه ڪري سگهندا.
ta: குறைந்தது 8 எழுத்துக்கள் அல்லது எண்களுடன் கடவுச்சொல்லை உருவாக்கவும். இது மற்றவர்கள் யூகிக்க முடியாத ஒன்றாக இருக்க வேண்டும்.
te: కనీసం 8 అక్షరాలు లేదా సంఖ్యలతో పాస్‌వర్డ్‌ను సృష్టించండి. ఇది ఇతరులు .హించలేని విషయం అయి ఉండాలి.
ur: کم از کم 8 حرف یا نمبروں کے ساتھ پاس ورڈ بنائیں۔ یہ کچھ ایسا ہونا چاہئے جو دوسرے لوگ اندازہ نہیں کرسکتے ہیں۔

source: Agree to Worldnoor's terms and policies
af: Stem saam tot die bepalings en beleid van WorldNoor
ar: أوافق على شروط وسياسات Worldnoor
az: Dünyanın şərtləri və siyasətinə razılıq verin
bn: ওয়ার্ল্ডনোরের শর্তাদি এবং নীতিগুলিতে সম্মত
da: Accepterer Worldnoors vilkår og politikker
de_de: Stimmen Sie den Bedingungen und Richtlinien von Worldhnoor zu
es: Acepta los términos y políticas de Worldnoor
fa: با شرایط و سیاست های Worldnoor موافقت کنید
fil: Sumang -ayon sa mga tuntunin at patakaran ng Worldnoor
fr: Acceptez les conditions et politiques de Worldnoor
hi: वर्ल्डनूर की शर्तों और नीतियों से सहमत हैं
hy: በአሜሪካን ውሎች እና ፖሊሲዎች እስማማለሁ
id: Setuju dengan ketentuan dan kebijakan Worldnoor
it: Accettare i termini e le politiche di Worldnoor
ja: Worldnoorの条件とポリシーに同意します
pa: ਵਿਸ਼ਵਵਿਆਪੀ ਦੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਨੀਤੀਆਂ ਲਈ ਸਹਿਮਤ
pt: Concorde com os termos e políticas do WorldNoor
ru: Согласны с условиями и политикой Worldnoor
sd: ورلڊور جي شرطن ۽ پاليسين تي راضي ٿيو
ta: வேர்ல்ட்நூரின் விதிமுறைகள் மற்றும் கொள்கைகளுக்கு ஏற்றுக்கொள்ளுங்கள்
te: వరల్డ్‌నూర్ నిబంధనలు మరియు విధానాలకు అంగీకరిస్తున్నారు
ur: ورلڈنور کی شرائط اور پالیسیوں سے اتفاق کریں

source: I agree
af: ek stem saam
ar: أنا موافق
az: razıyam
bn: আমি রাজী
da: jeg er enig
de_de: Ich stimme zu
es: Estoy de acuerdo
fa: موافقم
fil: sumasang-ayon ako
fr: Je suis d'accord
hi: मैं सहमत हूं
hy: እሳማማ አለህው
id: saya setuju
it: Sono d'accordo
ja: 同意します
pa: ਮੈਂ ਸਹਿਮਤ ਹਾਂ l
pt: Concordo
ru: Я согласен
sd: مان متفق آهيان
ta: நான் ஒப்புக்கொள்கிறேன்
te: నేను అంగీకరిస్తాను
ur: میں راضی ہوں

source: Please enter your email address.
af: Voer asseblief jou e-posadres in.
ar: الرجاء إدخال عنوان البريد الإلكتروني الخاص بك.
az: Zəhmət olmasa e-poçt adresinizi daxil edin.
bn: আপনার ইমেইল ঠিকানা লিখুন.
da: Indtast din e -mail -adresse.
de_de: Geben Sie bitte Ihre Email-Adresse ein.
es: Por favor, introduzca su dirección de correo electrónico.
fa: لطفا آدرس ایمیل خود را وارد کنید.
fil: Mangyaring ipasok ang iyong email address.
fr: Veuillez saisir votre adresse e-mail.
hi: कृपया अपना ईमेल एड्रेस इंटर करें।
hy: እባክዎ የኢሜል አድራሻዎን ያስገቡ.
id: Harap masukkan alamat email Anda.
it: Inserisci il tuo indirizzo email.
ja: メールアドレスを入力してください。
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ.
pt: Por favor, indique o seu endereço de e-mail.
ru: Пожалуйста, введите Ваш адрес электронной почты.
sd: مهرباني ڪري پنهنجو اي ميل پتو داخل ڪريو.
ta: தயவுசெய்து உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்.
te: దయచేసి మీ ఇమెయిల్ చిరునామాను నమోదు చేయండి.
ur: براہ کرم اپنا ای میل ایڈریس درج کریں۔

source: Join Worldnoor
af: Sluit aan by WorldNoor
ar: انضم إلى Worldnoor
az: Worldnoor-a qoşulun
bn: ওয়ার্ল্ডনোরে যোগ দিন
da: Deltag i Worldnoor
de_de: Schließen Sie sich Worldhnoor an
es: Únete a Worldnoor
fa: به Worldnoor بپیوندید
fil: Sumali sa Worldnoor
fr: Rejoignez le monde
hy: ከአለም አቀፍ ጋር ይቀላቀሉ
id: Bergabunglah dengan Worldnoor
it: Unisciti a Worldnoor
ja: Worldnoorに参加してください
pa: ਵਿਸ਼ਵਵਿਆਪੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ
pt: Junte -se ao WorldNoor
ru: Присоединяйтесь к Worldnoor
sd: ورلڊور ۾ شامل ٿيو
ta: வேர்ல்ட்நூரில் சேரவும்
te: వరల్డ్‌నూర్‌లో చేరండి
ur: ورلڈنور میں شامل ہوں

source: Are you sure to remove this Post?
af: Is u seker dat u hierdie pos verwyder?
ar: هل أنت متأكد من إزالة هذا المنشور؟
az: Bu yazını silməkdən əminsiniz?
bn: আপনি কি এই পোস্টটি সরানোর বিষয়ে নিশ্চিত?
da: Er du sikker på at fjerne dette indlæg?
de_de: Sind Sie sicher, diesen Beitrag zu entfernen?
es: ¿Estás seguro de eliminar esta publicación?
fa: آیا مطمئناً این پست را حذف می کنید؟
fil: Sigurado ka bang alisin ang post na ito?
fr: Êtes-vous sûr de supprimer ce message?
hi: क्या आप इस पोस्ट को हटाना सुनिश्चित करते हैं?
hy: እርግጠኛ ነዎት ይህንን ልጥፍ ማስወገድ እርግጠኛ ነዎት?
id: Apakah Anda pasti akan menghapus posting ini?
it: Sei sicuro di rimuovere questo post?
ja: この投稿を削除しますか？
pa: ਕੀ ਤੁਹਾਨੂੰ ਇਸ ਪੋਸਟ ਨੂੰ ਹਟਾਉਣਾ ਨਿਸ਼ਚਤ ਹੈ?
pt: Você tem certeza de remover esta postagem?
ru: Вы обязательно удалите этот пост?
sd: ڇا توهان کي هن پوسٽ کي ختم ڪرڻ جي پڪ آهي؟
ta: இந்த இடுகையை அகற்றுவது உறுதி?
te: మీరు ఖచ్చితంగా ఈ పోస్ట్‌ను తొలగించాలా?
ur: کیا آپ کو یقین ہے کہ اس پوسٹ کو ہٹانا ہے؟

source: Verify
af: Bevestig
ar: يؤكد
az: Yoxlamaq
bn: যাচাই করুন
da: Verificere
de_de: Verifizieren
es: Verificar
fa: تأیید کردن
fil: I -verify
fr: Vérifier
hi: सत्यापित करना
hy: አረጋግጥ
id: Memeriksa
it: Verificare
ja: 確認
pa: ਤਸਦੀਕ ਕਰੋ
pt: Verificar
ru: Проверять
sd: تصديق ڪيل
ta: சரிபார்க்கவும்
te: ధృవీకరించండి
ur: تصدیق کریں

# Please check your inbox
source: Please check your inbox for verification code sent to
af: Gaan u inkassie na vir die verifikasiekode wat gestuur word
ar: يرجى التحقق من صندوق الوارد الخاص بك للحصول على رمز التحقق الذي تم إرساله إلى
az: Zəhmət olmasa göndərilən doğrulama kodu üçün qutunuzu yoxlayın
bn: প্রেরিত যাচাইকরণ কোডের জন্য দয়া করে আপনার ইনবক্সটি পরীক্ষা করুন
da: Kontroller venligst din indbakke for verifikationskode sendt til
de_de: Bitte überprüfen Sie Ihren Posteingang nach dem gesendeten Überprüfcode
es: Consulte su bandeja de entrada para ver el código de verificación enviado a
fa: لطفاً برای تأیید کد تأیید شده به صندوق ورودی خود را بررسی کنید
fil: Mangyaring suriin ang iyong inbox para sa verification code na ipinadala sa
fr: Veuillez cocher votre boîte de réception pour le code de vérification envoyé à
hi: कृपया भेजे गए सत्यापन कोड के लिए अपने इनबॉक्स की जाँच करें
hy: እባክዎን ለተላከው ኮድ የገቢ መልእክት ሳጥንዎን ያረጋግጡ
id: Silakan periksa kotak masuk Anda untuk kode verifikasi yang dikirim ke
it: Si prega di controllare la posta in arrivo per il codice di verifica inviata a
ja: 送信された検証コードについては、受信トレイを確認してください
pa: ਕਿਰਪਾ ਕਰਕੇ ਤਸਦੀਕ ਕੋਡ ਲਈ ਆਪਣੇ ਇਨਬਾਕਸ ਦੀ ਜਾਂਚ ਕਰੋ
pt: Verifique sua caixa de entrada para obter o código de verificação enviado para
ru: Пожалуйста, проверьте свой почтовый ящик для проверки кода, отправленного в
sd: مهرباني ڪري تصديق ٿيل ڪوڊ لاء مهرباني ڪري پنهنجو انباڪس چيڪ ڪريو
ta: அனுப்பப்பட்ட சரிபார்ப்புக் குறியீட்டிற்கு உங்கள் இன்பாக்ஸைச் சரிபார்க்கவும்
te: పంపిన ధృవీకరణ కోడ్ కోసం దయచేసి మీ ఇన్‌బాక్స్‌ను తనిఖీ చేయండి
ur: براہ کرم بھیجے گئے توثیق کوڈ کے لئے اپنے ان باکس کو چیک کریں

source: 6 digit code has been sent to your provided email address to verify your account.
af: 6 -syfer -kode is na u e -posadres gestuur om u rekening te verifieer.
ar: تم إرسال رمز 6 أرقام إلى عنوان بريدك الإلكتروني المقدم للتحقق من حسابك.
az: Hesabınızı yoxlamaq üçün 6 rəqəmli kod təqdim edilmiş e-poçt ünvanınıza göndərildi.
bn: আপনার অ্যাকাউন্ট যাচাই করতে আপনার সরবরাহিত ইমেল ঠিকানায় 6 ডিজিট কোড প্রেরণ করা হয়েছে।
da: 6 -cifret kode er sendt til din angivne e -mail -adresse for at bekræfte din konto.
de_de: Der 6 -stellige Code wurde an Ihre angegebene E -Mail -Adresse gesendet, um Ihr Konto zu überprüfen.
es: Se ha enviado un código de 6 dígitos a su dirección de correo electrónico proporcionada para verificar su cuenta.
fa: کد 6 رقمی برای تأیید حساب شما به آدرس ایمیل ارائه شده شما ارسال شده است.
fil: 6 na digit na code ay ipinadala sa iyong ibinigay na email address upang mapatunayan ang iyong account.
fr: Le code de 6 chiffres a été envoyé à votre adresse e-mail fournie pour vérifier votre compte.
hi: आपके खाते को सत्यापित करने के लिए 6 अंक कोड आपके प्रदान किए गए ईमेल पते पर भेजा गया है।
hy: መለያዎን ለማረጋገጥ 6 አሃዝ ኮድ ለተሰጠዎት የኢሜል አድራሻዎ ተልኳል.
id: Kode 6 digit telah dikirim ke alamat email yang disediakan untuk memverifikasi akun Anda.
it: Il codice a 6 cifre è stato inviato all'indirizzo e -mail fornito per verificare il tuo account.
ja: 6桁のコードが提供されたメールアドレスに送信され、アカウントを確認します。
pa: ਤੁਹਾਡੇ ਖਾਤੇ ਦੀ ਤਸਦੀਕ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਡਿਕਟ ਕੋਡ ਨੂੰ ਤੁਹਾਡੇ ਪ੍ਰਦਾਨ ਕੀਤੇ ਈਮੇਲ ਪਤੇ ਤੇ ਭੇਜਿਆ ਗਿਆ ਹੈ.
pt: O código de 6 dígitos foi enviado para o endereço de e -mail fornecido para verificar sua conta.
ru: 6 цифрного кода был отправлен на предоставленный адрес электронной почты для проверки вашей учетной записи.
sd: توهان جي اڪائونٽ جي تصديق لاء 6 عدد ڪوڊ موڪليو ويو آهي توهان جي اڪائونٽ جي تصديق ڪرڻ لاء.
ta: உங்கள் கணக்கை சரிபார்க்க உங்களுக்கு வழங்கப்பட்ட மின்னஞ்சல் முகவரிக்கு இலக்க குறியீடு அனுப்பப்பட்டுள்ளது.
te: మీ ఖాతాను ధృవీకరించడానికి 6 డిజిట్ కోడ్ మీ అందించిన ఇమెయిల్ చిరునామాకు పంపబడింది.
ur: آپ کے اکاؤنٹ کی تصدیق کے ل 6 ہندسوں کا کوڈ آپ کے فراہم کردہ ای میل ایڈریس پر بھیجا گیا ہے۔

source: Code is Invalid
af: Kode is ongeldig
ar: الرمز غير صالح
az: Kod etibarsızdır
bn: কোডটি অবৈধ
da: Kode er ugyldig
de_de: Code ist ungültig
es: El codigo es invalido
fa: کد نامعتبر است
fil: Hindi wasto ang code
fr: Le code n'est pas valide
hi: कोड अमान्य है
hy: ኮድ ልክ ያልሆነ ነው
id: Kode tidak valid
it: Il codice non è valido
ja: コードは無効です
pa: ਕੋਡ ਅਵੈਧ ਹੈ
pt: O código é inválido
ru: Код недействителен
sd: ڪوڊ غلط آهي
ta: குறியீடு தவறானது
te: కోడ్ చెల్లదు
ur: کوڈ غلط ہے

source: Enter valid code.
af: Voer geldige kode in.
ar: أدخل رمز صالح.
az: Etibarlı kodu daxil edin.
bn: বৈধ কোড লিখুন।
da: Indtast gyldig kode.
de_de: Geben Sie einen gültigen Code ein.
es: Ingrese el código válido.
fa: کد معتبر را وارد کنید.
fil: Ipasok ang wastong code.
fr: Entrez le code valide.
hi: मान्य कोड दर्ज करें।
hy: ትክክለኛ ኮድ ያስገቡ.
id: Masukkan kode yang valid.
it: Immettere il codice valido.
ja: 有効なコードを入力します。
pa: ਵੈਧ ਕੋਡ ਦਰਜ ਕਰੋ.
pt: Insira código válido.
ru: Введите действительный код.
sd: صحيح ڪوڊ داخل ڪريو.
ta: செல்லுபடியாகும் குறியீட்டை உள்ளிடவும்.
te: చెల్లుబాటు అయ్యే కోడ్‌ను నమోదు చేయండి.
ur: درست کوڈ درج کریں۔

source: Registered Successfully.6 digit code has been sent to your provided email address to verify your account.
af: Suksesvol geregistreer.6 -syfer -kode is na u e -posadres gestuur om u rekening te verifieer.
ar: تم إرسال رمز الرقم المسجل بنجاح. 6 إلى عنوان بريدك الإلكتروني المقدم للتحقق من حسابك.
az: Qeydiyyatdan keçən uğurla.6 rəqəmli kod hesabınızı yoxlamaq üçün verilən e-poçt ünvanınıza göndərildi.
bn: সফলভাবে নিবন্ধিত .6 আপনার অ্যাকাউন্ট যাচাই করতে আপনার সরবরাহিত ইমেল ঠিকানায় ডিজিট কোড প্রেরণ করা হয়েছে।
da: Registreret med succes.6 Ciffer -kode er sendt til din angivne e -mail -adresse for at bekræfte din konto.
de_de: Erfolgreich registriert.6 Zifferncode wurde an Ihre bereitgestellte E -Mail -Adresse gesendet, um Ihr Konto zu überprüfen.
es: Registrado correctamente. 6 Código de dígitos se han enviado a su dirección de correo electrónico proporcionada para verificar su cuenta.
fa: با موفقیت ثبت شده است. 6 کد رقمی برای تأیید حساب شما به آدرس ایمیل ارائه شده شما ارسال شده است.
fil: Matagumpay na nakarehistro.6 Ang Digit na Code ay ipinadala sa iyong ibinigay na email address upang mapatunayan ang iyong account.
fr: Enregistré avec succès.6 Code de chiffres a été envoyé à votre adresse e-mail fournie pour vérifier votre compte.
hi: आपके खाते को सत्यापित करने के लिए आपके प्रदान किए गए ईमेल पते पर सफलतापूर्वक पंजीकृत .6 अंक कोड भेजा गया है।
hy: ሂሳብዎን ለማረጋገጥ ወደ እርስዎ ለተሰጠዎት የኢሜል አድራሻ በተሳካ ሁኔታ ተመዝግቧል.
id: Terdaftar dengan sukses.6 Kode Digit telah dikirim ke alamat email yang disediakan untuk memverifikasi akun Anda.
it: Registrato correttamente.6 Digit Code è stato inviato all'indirizzo e -mail fornito per verificare il tuo account.
ja: 6桁のコードが提供されたメールアドレスに送信され、アカウントを確認します。
pa: ਰਜਿਸਟਰਡ .6 ਅੰਕਾਂ ਦਾ ਕੋਡ ਤੁਹਾਡੇ ਖਾਤੇ ਦੀ ਤਸਦੀਕ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਪ੍ਰਦਾਨ ਕੀਤੇ ਈਮੇਲ ਪਤੇ ਤੇ ਭੇਜਿਆ ਗਿਆ ਹੈ.
pt: Registrado com sucesso.6 O código de dígitos foi enviado para o endereço de e -mail fornecido para verificar sua conta.
ru: Зарегистрирован успешно. 6 -значный код был отправлен на предоставленный адрес электронной почты для проверки вашей учетной записи.
sd: توهان جي اڪائونٽ جي تصديق لاء توهان جي فراهم ڪيل اي ميل ايڊريس تي رجسٽرڊ ڪيو ويو آهي.
ta: வெற்றிகரமாக பதிவுசெய்யப்பட்டது உங்கள் கணக்கை சரிபார்க்க உங்களுக்கு வழங்கப்பட்ட மின்னஞ்சல் முகவரிக்கு இலக்க குறியீடு அனுப்பப்பட்டுள்ளது.
te: విజయవంతంగా నమోదు చేయబడింది. మీ ఖాతాను ధృవీకరించడానికి డిజిట్ కోడ్ మీ అందించిన ఇమెయిల్ చిరునామాకు పంపబడింది.
ur: کامیابی کے ساتھ رجسٹرڈ۔

source: Enter verification code you received in email.
af: Voer verifikasiekode in wat u per e -pos ontvang het.
ar: أدخل رمز التحقق الذي تلقيته في البريد الإلكتروني.
az: Elektron poçtda aldığınız yoxlama kodunu daxil edin.
bn: আপনি ইমেলটিতে প্রাপ্ত যাচাইকরণ কোড লিখুন।
da: Indtast verifikationskode, du har modtaget i e -mail.
de_de: Geben Sie den Bestätigungscode ein, den Sie in E -Mail erhalten haben.
es: Ingrese el código de verificación que recibió en el correo electrónico.
fa: کد تأیید را که از طریق ایمیل دریافت کرده اید وارد کنید.
fil: Ipasok ang verification code na natanggap mo sa email.
fr: Entrez le code de vérification que vous avez reçu par e-mail.
hi: ईमेल में प्राप्त सत्यापन कोड दर्ज करें।
hy: በኢሜል የተቀበሉትን የማረጋገጫ ኮድ ያስገቡ.
id: Masukkan kode verifikasi yang Anda terima di email.
it: Immettere il codice di verifica che hai ricevuto durante la posta elettronica.
ja: メールで受信した検証コードを入力します。
pa: ਤੁਹਾਨੂੰ ਈਮੇਲ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕੀਤੀ ਪੁਸ਼ਟੀਕਰਣ ਕੋਡ ਦਰਜ ਕਰੋ.
pt: Digite o código de verificação que você recebeu no email.
ru: Введите код проверки, полученную в электронном письме.
sd: اي ميل ۾ حاصل ڪيل تصديق جو ڪوڊ داخل ڪريو.
ta: நீங்கள் பெற்ற சரிபார்ப்புக் குறியீட்டை மின்னஞ்சலில் உள்ளிடவும்.
te: మీరు ఇమెయిల్‌లో అందుకున్న ధృవీకరణ కోడ్‌ను నమోదు చేయండి.
ur: ای میل میں موصولہ توثیق کا کوڈ درج کریں۔

# Enter the 4 digit verification code below to verify your account.
source: Enter the 6 digit verification code below to verify your account.
af: Voer die onderstaande 6 -syfer -verifikasiekode in om u rekening te verifieer.
ar: أدخل رمز التحقق من 6 أرقام أدناه للتحقق من حسابك.
az: Hesabınızı yoxlamaq üçün aşağıdakı 6 rəqəmli doğrulama kodunu daxil edin.
bn: আপনার অ্যাকাউন্ট যাচাই করতে নীচে 6 ডিজিটের যাচাইকরণ কোডটি প্রবেশ করান।
da: Indtast den 6 -cifrede verifikationskode nedenfor for at bekræfte din konto.
de_de: Geben Sie den folgenden 6 -stelligen Verifizierungscode ein, um Ihr Konto zu überprüfen.
es: Ingrese el código de verificación de 6 dígitos a continuación para verificar su cuenta.
fa: برای تأیید حساب خود ، کد تأیید 6 رقمی را در زیر وارد کنید.
fil: Ipasok ang 6 na digit na code ng pag -verify sa ibaba upang i -verify ang iyong account.
fr: Entrez le code de vérification à 6 chiffres ci-dessous pour vérifier votre compte.
hi: अपना खाता सत्यापित करने के लिए नीचे 6 अंकों का सत्यापन कोड दर्ज करें।
hy: መለያዎን ለማረጋገጥ ከዚህ በታች ያለውን 6 አሃዝ ማረጋገጫ ኮድ ያስገቡ.
id: Masukkan kode verifikasi 6 digit di bawah ini untuk memverifikasi akun Anda.
it: Immettere il codice di verifica a 6 cifre seguenti per verificare il tuo account.
ja: アカウントを確認するには、以下の4桁検証コードを入力してください。
pa: ਆਪਣੇ ਖਾਤੇ ਦੀ ਤਸਦੀਕ ਕਰਨ ਲਈ ਹੇਠਾਂ 6 ਅੰਕਾਂ ਦੀ ਪੁਸ਼ਟੀਕਰਣ ਕੋਡ ਦਰਜ ਕਰੋ.
pt: Digite o código de verificação de 6 dígitos abaixo para verificar sua conta.
ru: Введите 6 -значный код проверки ниже, чтобы проверить свою учетную запись.
sd: توهان جي اڪائونٽ جي تصديق لاء هيٺ ڏنل 6 عددن جي تصديق جو ڪوڊ داخل ڪريو.
ta: உங்கள் கணக்கை சரிபார்க்க கீழே உள்ள 6 இலக்க சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்.
te: మీ ఖాతాను ధృవీకరించడానికి దిగువ 6 డిజిట్ ధృవీకరణ కోడ్‌ను నమోదు చేయండి.
ur: اپنے اکاؤنٹ کی تصدیق کے لئے نیچے 6 ہندسوں کی توثیق کا کوڈ درج کریں۔

source: Didn't get the code?
af: Het u nie die kode gekry nie?
ar: لم تحصل على الرمز؟
az: Kodu almadınız?
bn: কোডটি পেলেন না?
da: Fik ikke koden?
de_de: Hat der Code nicht bekommen?
es: ¿No obtuvo el código?
fa: کد را دریافت نکردید؟
fil: Hindi nakuha ang code?
fr: Vous n'avez pas obtenu le code?
hi: कोड नहीं मिला?
hy: ኮዱን አላገኙም?
id: Tidak mendapatkan kodenya?
it: Non hai ottenuto il codice?
ja: コードを取得しませんでしたか？
pa: ਕੋਡ ਨਹੀਂ ਮਿਲਿਆ?
pt: Não conseguiu o código?
ru: Не получил код?
sd: ڪوڊ نه مليو؟
ta: குறியீடு கிடைக்கவில்லையா?
te: కోడ్ రాలేదా?
ur: کوڈ نہیں ملا؟

# Reels and shoet videos
source: Reels and short videos
af: Rolle en skoenvideo's
ar: بكرات ومقاطع فيديو حذاء
az: Videoları makaron və çalın
bn: রিল এবং শয়েট ভিডিও
da: Hjul og shoet -videoer
de_de: Rollen und Shoet -Videos
es: Carretes y videos de zapatos
fa: فیلم های قرقره و کفش
fil: Mga video ng Reels at Shoet
fr: Bobines et vidéos shoet
hi: रीलों और शूत वीडियो
hy: ሪፖርቶች እና የተከማቹ ቪዲዮዎች
id: Gulungan dan video shoet
it: Bobine e video di Shoet
ja: リールと靴のビデオ
pa: ਫਸਾਉਣ ਅਤੇ ਜੁੱਤੀਆਂ ਦੇ ਵੀਡੀਓ
pt: Bobinas e vídeos de shoet
ru: Катушки и видео
sd: ريل ۽ شيٽ ويڊيو
ta: ரீல்கள் மற்றும் ஷூட் வீடியோக்கள்
te: రీల్స్ మరియు షూట్ వీడియోలు
ur: ریلس اور شوٹ ویڈیوز

source: VERIFY ACCOUNT
af: Verifieer rekening
ar: التحقق من الحساب
az: Hesabı təsdiqləyin
bn: এ্যাকাউন্ট নিশ্চিতকরণ
da: Bekræft konto
de_de: KONTO ÜBERPRÜFEN
es: VERIFICAR CUENTA
fa: حساب را تأیید کنید
fil: I -verify ang account
fr: VÉRIFIER LE COMPTE
hi: खाता सत्यापित करें
hy: መለያ ያረጋግጡ
id: VERIFIKASI AKUN
it: VERIFICA ACCOUNT
ja: アカウントを確認
pa: ਖਾਤੇ ਦੀ ਤਸਦੀਕ ਕਰੋ
pt: VERIFICAR CONTA
ru: ПОДТВЕРДИТЬ УЧЕТНУЮ ЗАПИСЬ
sd: کاتي جي تصديق ڪريو
ta: கணக்கை சரிபார்க்கவும்
te: ఖాతాను ధృవీకరించండి
ur: اکاؤنٹ کی تصدیق کریں

source: No like yet
af: Nee soos nog
ar: لا مثل بعد
az: Hələ də belə yoxdur
bn: এখনও পছন্দ না
da: Nej som endnu
de_de: Noch nicht wie
es: No como todavía
fa: هنوز هم نیست
fil: Hindi pa gusto
fr: Pas encore comme
hi: अभी तक नहीं
hy: እንደ ገና የለም
id: Belum seperti
it: No come ancora
ja: まだ好きではありません
pa: ਅਜੇ ਵੀ ਨਹੀਂ
pt: Não como ainda
ru: Пока нет
sd: اڃا تائين ڪو به پسند ناهي
ta: இன்னும் இல்லை
te: ఇంకా లేదు
ur: ابھی تک نہیں

# No comment yet
source: No replies added yet
af: Nog geen antwoorde bygevoeg nie
ar: لم تضاف أي ردود حتى الآن
az: Hələ cavablar əlavə olunmur
bn: এখনও কোনও উত্তর যোগ করা হয়নি
da: Ingen svar tilføjet endnu
de_de: Noch keine Antworten hinzugefügt
es: No hay respuestas agregadas todavía
fa: هنوز هیچ پاسخی اضافه نشده است
fil: Wala pang mga tugon na idinagdag
fr: Aucune réponse ajoutée encore
hi: अभी तक कोई जवाब नहीं जोड़ा गया
hy: እስካሁን ድረስ ምንም ጥቅም የለውም
id: Belum ada balasan yang ditambahkan
it: Nessuna risposta ancora aggiunta
ja: まだ返信はありません
pa: ਕੋਈ ਜਵਾਬ ਅਜੇ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pt: Nenhuma resposta adicionada ainda
ru: Еще нет ответов
sd: اڃا تائين ڪوبه جواب نه شامل ڪيو ويو آهي
ta: இன்னும் பதில்கள் எதுவும் சேர்க்கப்படவில்லை
te: ఇంకా ప్రత్యుత్తరాలు జోడించబడలేదు
ur: ابھی تک کوئی جوابات شامل نہیں ہوئے
