Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

# GroupMemberTitle
source: Select Group Members
af: Kies groeplede
az: Qrup Üzvlərini seçin
bn: গ্রুপ সদস্য নির্বাচন করুন
da: Vælg gruppemedlemmer
de_de: Wählen Sie Gruppenmitglieder
es: Seleccionar miembros del grupo
fa: اعضای گروه را انتخاب کنید
fil: Piliin ang Mga Miyembro sa Grupo
fr: Sélectionner les membres du groupe
hi: GroupMemberTitle
hy: Ընտրեք խմբի անդամներին
id: Pilih Anggota Grup
it: Seleziona membri del gruppo
ja: グループメンバーの選択
pa: ਸਮੂਹ ਮੈਂਬਰਾਂ ਦੀ ਚੋਣ ਕਰੋ
pt: Selecione os membros do grupo
ru: Выбрать участников группы
sd: گروپ ميمبرن کي چونڊيو
ta: குழு உறுப்பினர்களைத் தேர்ந்தெடுக்கவும்
te: సమూహ సభ్యులను ఎంచుకోండి
ur: گروپ ممبران کو منتخب کریں

source: Select contacts to add
af: Kies kontakte om by te voeg
az: Əlavə etmək üçün kontaktları seçin
bn: যুক্ত করার জন্য পরিচিতিগুলি নির্বাচন করুন
da: Vælg kontakter, der skal tilføjes
de_de: Wählen Sie Kontakte aus, die hinzugefügt werden sollen
es: Seleccionar contactos para agregar
fa: مخاطبین را برای افزودن انتخاب کنید
fil: Piliin ang mga contact na idaragdag
fr: Sélectionnez les contacts à ajouter
hi: जोड़ने के लिए संपर्कों का चयन करें
hy: Ընտրեք կոնտակտներ ՝ ավելացնելու համար
id: Pilih kontak untuk ditambahkan
it: Seleziona contatti da aggiungere
ja: 追加する連絡先を選択
pa: ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਸੰਪਰਕ ਦੀ ਚੋਣ ਕਰੋ
pt: Selecione contatos para adicionar
ru: Выберите контакты для добавления
sd: شامل ڪرڻ لاءِ رابطا چونڊيو
ta: சேர்க்க தொடர்புகளைத் தேர்ந்தெடுக்கவும்
te: జోడించడానికి పరిచయాలను ఎంచుకోండి
ur: رابطے شامل کرنے کیلئے منتخب کریں

source: Select contacts to call
af: Kies kontakte om te bel
az: Zəng etmək üçün kontaktları seçin
bn: কল করতে যোগাযোগ নির্বাচন করুন
da: Vælg de kontakter, du vil ringe til
de_de: Wählen Sie die anzurufenden Kontakte aus
es: Seleccionar contactos para llamar
fa: مخاطبین را برای تماس انتخاب کنید
fil: Piliin ang mga contact na tatawagan
fr: Sélectionnez les contacts à appeler
hi: कॉल करने के लिए संपर्कों का चयन करें
hy: Ընտրեք կոնտակտներ զանգահարելու համար
id: Pilih kontak untuk dihubungi
it: Seleziona i contatti da chiamare
ja: 電話をかける連絡先を選択
pa: ਕਾਲ ਕਰਨ ਲਈ ਸੰਪਰਕ ਦੀ ਚੋਣ ਕਰੋ
pt: Selecione contatos para ligar
ru: Выбрать контакты для звонка
sd: ڪال ڪرڻ لاءِ رابطا چونڊيو
ta: அழைக்க தொடர்புகளைத் தேர்ந்தெடுக்கவும்
te: కాల్ చేయడానికి పరిచయాలను ఎంచుకోండి
ur: فون کرنے کے لئے روابط منتخب کریں

source: Enter Group Title
af: Voer groepstitel in
az: Qrupun başlığını daxil edin
bn: গোষ্ঠী শিরোনাম প্রবেশ করান
da: Indtast gruppetitel
de_de: Geben Sie den Gruppentitel ein
es: Ingrese el título del grupo
fa: عنوان گروه را وارد کنید
fil: Ipasok ang Pamagat ng Grupo
fr: Entrez le titre du groupe
hi: समूह शीर्षक दर्ज करें
hy: Մուտքագրեք խմբի վերնագիրը
id: Masukkan Judul Grup
it: Immettere il titolo del gruppo
ja: グループタイトルを入力してください
pa: ਸਮੂਹ ਸਿਰਲੇਖ ਦਰਜ ਕਰੋ
pt: Digite o título do grupo
ru: Введите название группы
sd: گروپ جو عنوان داخل ڪريو
ta: குழு தலைப்பை உள்ளிடவும்
te: సమూహ శీర్షికను నమోదు చేయండి
ur: گروپ ٹائٹل درج کریں

source: No Participent Selected Yet
af: Nog geen deelnemer gekies nie
az: Hələ heç bir iştirakçı seçilməyib
bn: এখনও কোনও অংশগ্রহণকারী নির্বাচিত হয়নি
da: Ingen deltager valgt endnu
de_de: Noch kein Teilnehmer ausgewählt
es: Ningún participante seleccionado todavía
fa: هنوز هیچ شرکت کننده ای انتخاب نشده است
fil: Wala pang Napiling Kalahok
fr: Aucun participant sélectionné pour le moment
hi: कोई प्रतिभागी चयनित नहीं है
hy: Ոչ մի մասնակից դեռ չի ընտրվել
id: Belum Ada Peserta yang Dipilih
it: Nessun partecipante ancora selezionato
ja: 参加者はまだ選択されていません
pa: ਕੋਈ ਭਾਗੀਦਾਰ ਅਜੇ ਚੁਣਿਆ ਨਹੀਂ ਗਿਆ
pt: Nenhum participante selecionado ainda
ru: Участник еще не выбран
sd: ڪوبه حصو اڃا تائين چونڊيل ناهي
ta: பங்கேற்பாளர் இதுவரை தேர்ந்தெடுக்கப்படவில்லை
te: పాల్గొనేవారు ఇంకా ఎంపిక చేయబడలేదు
ur: ابھی تک کوئی شریک نہیں منتخب ہوا

source: Choose Group Picture
af: Kies Groepsfoto
az: Qrup şəklini seçin
bn: গ্রুপ পিকচার চয়ন করুন
da: Vælg Gruppebillede
de_de: Wählen Sie Gruppenbild
es: Elegir imagen de grupo
fa: تصویر گروهی را انتخاب کنید
fil: Piliin ang Larawan ng Pangkat
fr: Choisissez une photo de groupe
hi: समूह चित्र चुनें
hy: Ընտրեք խմբային նկար
id: Pilih Gambar Grup
it: Scegli immagine di gruppo
ja: グループ画像を選択
pa: ਸਮੂਹ ਤਸਵੀਰ ਚੁਣੋ
pt: Escolha a imagem do grupo
ru: Выбрать изображение группы
sd: گروپ تصوير چونڊيو
ta: குழு படத்தைத் தேர்வுசெய்க
te: సమూహ చిత్రాన్ని ఎంచుకోండి
ur: گروپ پکچر منتخب کریں

# No Chat
source: You have no chats. Please hit the green button at bottom to add your contacts and initiate a chat.
af: U het geen geselsies nie. Druk asseblief die groen knoppie onder om u kontakte by te voeg en 'n gesprek te begin.
az: Söhbətin yoxdur. Zəhmət olmasa kontaktlarınızı əlavə etmək və söhbətə başlamaq üçün altdakı yaşıl düyməni vurun.
bn: আপনার কোনও আড্ডা নেই। আপনার পরিচিতিগুলি যুক্ত করতে এবং চ্যাট শুরু করতে দয়া করে নীচে সবুজ বোতামটি চাপুন।
da: Du har ingen chats. Klik på den grønne knap nederst for at tilføje dine kontakter og starte en chat.
de_de: Du hast keine Chats. Bitte klicken Sie auf die grüne Schaltfläche unten, um Ihre Kontakte hinzuzufügen und einen Chat zu starten.
es: No tienes chats. Presione el botón verde en la parte inferior para agregar sus contactos e iniciar un chat.
fa: شما چت ندارید برای افزودن مخاطبین و شروع گپ ، لطفاً دکمه سبز را در پایین فشار دهید.
fil: Wala kang chat. Mangyaring pindutin ang berdeng pindutan sa ibaba upang idagdag ang iyong mga contact at simulan ang isang chat.
fr: Vous n'avez pas de discussions. Veuillez cliquer sur le bouton vert en bas pour ajouter vos contacts et lancer une discussion.
hi: कोई चैट नहीं
hy: Դուք զրույցներ չունեք: Խնդրում ենք սեղմել ներքևի կանաչ կոճակը ՝ ձեր կոնտակտները ավելացնելու և զրույց սկսելու համար:
id: Anda tidak memiliki obrolan. Silakan tekan tombol hijau di bagian bawah untuk menambahkan kontak Anda dan memulai obrolan.
it: Non hai chat. Premi il pulsante verde in basso per aggiungere i tuoi contatti e avviare una chat.
ja: チャットはありません。下部にある緑色のボタンを押して連絡先を追加し、チャットを開始してください。
pa: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਗੱਲਬਾਤ ਨਹੀਂ ਹੈ. ਆਪਣੇ ਸੰਪਰਕ ਜੋੜਨ ਅਤੇ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਰੇ ਬਟਨ ਨੂੰ ਦਬਾਓ.
pt: Você não tem bate-papos. Clique no botão verde na parte inferior para adicionar seus contatos e iniciar um bate-papo.
ru: У вас нет чатов. Нажмите зеленую кнопку внизу, чтобы добавить свои контакты и начать чат.
sd: تنهنجي ڪا چٽ ناھي. مهرباني ڪري پنهنجي رابطا شامل ڪرڻ ۽ ڳالهه ٻولهه شروع ڪرڻ لاءِ هيٺ ڏنل سبز بٽڻ کي مارايو.
ta: உங்களிடம் அரட்டைகள் இல்லை. உங்கள் தொடர்புகளைச் சேர்க்கவும், அரட்டையைத் தொடங்கவும் கீழே உள்ள பச்சை பொத்தானை அழுத்தவும்.
te: మీకు చాట్‌లు లేవు. దయచేసి మీ పరిచయాలను జోడించడానికి మరియు చాట్‌ను ప్రారంభించడానికి దిగువ ఆకుపచ్చ బటన్‌ను నొక్కండి.
ur: آپ کے پاس کوئی چیٹس نہیں ہیں۔ اپنے رابطے شامل کرنے اور چیٹ شروع کرنے کیلئے براہ کرم نیچے گرین بٹن کو دبائیں۔

source: Shared Audio
af: Gedeelde klank
az: Paylaşılan səs
bn: ভাগ করা অডিও
da: Delt lyd
de_de: Geteiltes Audio
es: Audio compartido
fa: صوتی مشترک
fil: Nakabahaging Audio
fr: Audio partagé
hi: साझा ऑडियो
hy: Համօգտագործվող աուդիո
id: Audio Bersama
it: Audio condiviso
ja: 共有オーディオ
pa: ਸਾਂਝਾ ਕੀਤਾ ਆਡੀਓ
pt: Áudio Compartilhado
ru: Общее аудио
sd: ونڊيو آڊيو
ta: பகிரப்பட்ட ஆடியோ
te: భాగస్వామ్య ఆడియో
ur: مشترکہ آڈیو

source: Shared Contact
af: Gedeelde kontak
az: Paylaşılan əlaqə
bn: ভাগ করা যোগাযোগ
da: Delt kontakt
de_de: Geteilter Kontakt
es: Contacto compartido
fa: مخاطب مشترک
fil: Nakabahaging Pakikipag-ugnay
fr: Contact partagé
hi: साझा संपर्क
hy: Համօգտագործվող կապ
id: Kontak Bersama
it: Contatto condiviso
ja: 共有連絡先
pa: ਸਾਂਝਾ ਸੰਪਰਕ
pt: Contato Compartilhado
ru: Общий контакт
sd: گڏيل رابطو
ta: பகிரப்பட்ட தொடர்பு
te: భాగస్వామ్య పరిచయం
ur: مشترکہ رابطہ

source: Shared a video
af: Het 'n video gedeel
az: Bir video paylaşdı
bn: একটি ভিডিও ভাগ করেছেন
da: Delte en video
de_de: Hat ein Video geteilt
es: Compartió un video
fa: ویدیویی را به اشتراک گذاشت
fil: Nagbahagi ng isang video
fr: A partagé une vidéo
hi: एक वीडियो साझा किया
hy: Կիսվել է տեսանյութով
id: Berbagi video
it: Condiviso un video
ja: ビデオを共有しました
pa: ਇੱਕ ਵੀਡੀਓ ਸਾਂਝਾ ਕੀਤਾ
pt: Compartilhou um vídeo
ru: Поделились видео
sd: هڪ وڊيو شيئر ڪيو
ta: வீடியோவைப் பகிரப்பட்டது
te: ఒక వీడియో భాగస్వామ్యం చేయబడింది
ur: ایک ویڈیو کا اشتراک کیا

source: Shared a document
af: Het 'n dokument gedeel
az: Sənəd paylaşdı
bn: একটি দস্তাবেজ ভাগ করে নিয়েছে
da: Delte et dokument
de_de: Dokument freigegeben
es: Compartió un documento
fa: سندی را به اشتراک گذاشت
fil: Nagbahagi ng isang dokumento
fr: A partagé un document
hi: एक दस्तावेज़ साझा किया
hy: Համօգտագործել է մի փաստաթուղթ
id: Berbagi dokumen
it: Condiviso un documento
ja: ドキュメントを共有しました
pa: ਇੱਕ ਦਸਤਾਵੇਜ਼ ਸਾਂਝਾ ਕੀਤਾ
pt: Compartilhou um documento
ru: Поделился документом
sd: دستاويز شيئر ڪيو
ta: ஒரு ஆவணத்தைப் பகிர்ந்துள்ளார்
te: పత్రాన్ని పంచుకున్నారు
ur: ایک دستاویز کا اشتراک کیا

source: Shared an audio
af: Het 'n klank gedeel
az: Bir səs paylaşdı
bn: একটি অডিও ভাগ করেছেন
da: Delt en lyd
de_de: Audio geteilt
es: Compartió un audio
fa: یک صدا را به اشتراک گذاشت
fil: Nagbahagi ng audio
fr: Partagé un audio
hi: एक ऑडियो साझा किया
hy: Ընդհանուր աուդիո
id: Berbagi audio
it: Condiviso un audio
ja: オーディオを共有しました
pa: ਇੱਕ ਆਡੀਓ ਸਾਂਝੀ ਕੀਤੀ
pt: Compartilhou um áudio
ru: Поделился аудио
sd: هڪ آڊيو ورهايو
ta: ஆடியோவைப் பகிர்ந்துள்ளார்
te: ఆడియో పంచుకున్నారు
ur: ایک آڈیو کا اشتراک کیا

source: Shared a location
af: Het 'n ligging gedeel
az: Bir yer paylaşdı
bn: একটি অবস্থান ভাগ করে নিয়েছে
da: Delte en placering
de_de: Einen Ort geteilt
es: Compartió una ubicación
fa: مکانی را به اشتراک گذاشت
fil: Nagbahagi ng isang lokasyon
fr: A partagé un emplacement
hi: एक स्थान साझा किया
hy: Համօգտագործել է տեղադրությունը
id: Berbagi lokasi
it: Condivisione di una posizione
ja: 場所を共有しました
pa: ਇੱਕ ਸਥਾਨ ਸਾਂਝਾ ਕੀਤਾ
pt: Compartilhou um local
ru: Поделился локацией
sd: جڳھ ٺاھيو
ta: இருப்பிடத்தைப் பகிர்ந்துள்ளார்
te: స్థానాన్ని పంచుకున్నారు
ur: ایک جگہ کا اشتراک کیا

source: Update your profile
af: Dateer u profiel op
az: Profilinizi yeniləyin
bn: আপনার প্রোফাইল আপডেট করুন
da: Opdater din profil
de_de: Aktualisiere dein Profil
es: Actualiza tu perfil
fa: پروفایل خود را به روز نمائید
fil: I-update ang iyong profile
fr: Mettre à jour votre profil
hi: अपनी प्रोफ़ाइल अपडेट करें
hy: Թարմացրեք ձեր պրոֆիլը
id: Perbarui profil Anda
it: Aggiorna il tuo profilo
ja: プロフィールを更新
pa: ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਅਪਡੇਟ ਕਰੋ
pt: atualize seu perfil
ru: Обновите свой профиль
sd: پنھنجي پروفائيل کي تازو ڪريو
ta: உங்கள் சுயவிவரத்தைப் புதுப்பிக்கவும்
te: మీ ప్రొఫైల్‌ను నవీకరించండి
ur: اپنے پروفائل کو اپ ڈیٹ کریں

source: Calling
af: Bel
az: Zəng
bn: ডাকছে
da: Ringer
de_de: Berufung
es: Vocación
fa: صدا زدن
fil: Tumatawag
fr: Appel
hi: कॉलिंग
hy: Անգահարում
id: Panggilan
ja: 呼び出し
pa: ਬੁਲਾਉਣਾ
pt: Chamando
ru: Звонок
sd: سڏ ڪرڻ
ta: அழைக்கிறது
te: పిలుస్తోంది
ur: کال کرنا

# Deleting Selected
source: Deleting selected messages will remove these messages for everyone. Do you want to delete?
af: As u geselekteerde boodskappe uitvee, sal hierdie boodskappe vir almal verwyder word. Wil u dit uitvee?
az: Seçilmiş mesajların silinməsi bu mesajları hamı üçün siləcəkdir. Silmək istəyirsən?
bn: নির্বাচিত বার্তাগুলি মোছা সকলের জন্য এই বার্তাগুলি সরিয়ে দেবে। আপনি মুছে ফেলতে চান?
da: Sletning af valgte meddelelser fjerner disse beskeder for alle. Vil du slette?
de_de: Durch das Löschen ausgewählter Nachrichten werden diese Nachrichten für alle entfernt. Möchten Sie löschen?
es: Eliminar los mensajes seleccionados eliminará estos mensajes para todos. ¿Quieres borrar?
fa: با حذف پیام های انتخاب شده ، این پیام ها برای همه حذف می شود. آیا می خواهید حذف کنید؟
fil: Ang pagtanggal ng mga napiling mensahe ay aalisin ang mga mensaheng ito para sa lahat. Nais mo bang tanggalin?
fr: La suppression des messages sélectionnés supprimera ces messages pour tout le monde. Voulez-vous supprimer?
hi: चयनित हटाना
hy: Ընտրված հաղորդագրությունները ջնջելով ՝ այս հաղորդագրությունները կջնջվեն բոլորի համար: Անկանու՞մ եք ջնջել:
id: Menghapus pesan yang dipilih akan menghapus pesan ini untuk semua orang. Apakah Anda ingin menghapus?
it: L'eliminazione dei messaggi selezionati rimuoverà questi messaggi per tutti. Vuoi eliminarli?
ja: 選択したメッセージを削除すると、すべての人のこれらのメッセージが削除されます。削除しますか？
pa: ਚੁਣੇ ਗਏ ਸੁਨੇਹਿਆਂ ਨੂੰ ਮਿਟਾਉਣ ਨਾਲ ਇਹ ਸੁਨੇਹੇ ਹਰੇਕ ਲਈ ਦੂਰ ਹੋ ਜਾਣਗੇ. ਕੀ ਤੁਸੀਂ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: A exclusão das mensagens selecionadas removerá essas mensagens para todos. Você quer deletar?
ru: Удаление выбранных сообщений приведет к удалению этих сообщений для всех. Вы хотите удалить?
sd: منتخب ٿيل پيغامن کي ختم ڪرڻ سڀني جي لاءِ اهي پيغام هٽائي ڇڏيندو. ڇا توھان ختم ڪرڻ چاھيو ٿا؟
ta: தேர்ந்தெடுக்கப்பட்ட செய்திகளை நீக்குவது அனைவருக்கும் இந்த செய்திகளை அகற்றும். நீக்க விரும்புகிறீர்களா?
te: ఎంచుకున్న సందేశాలను తొలగించడం వల్ల ప్రతి ఒక్కరికీ ఈ సందేశాలు తొలగిపోతాయి. మీరు తొలగించాలనుకుంటున్నారా?
ur: منتخب کردہ پیغامات کو حذف کرنے سے یہ پیغامات ہر ایک کیلئے ختم ہوجائیں گے۔ کیا آپ حذف کرنا چاہتے ہیں؟

# Deleting this message
source: Deleting this message will remove it for everyone. Do you want to delete?
af: As u hierdie boodskap uitvee, sal dit vir almal verwyder word. Wil u dit uitvee?
az: Bu mesajı silmək hər kəs üçün silinəcəkdir. Silmək istəyirsən?
bn: এই বার্তাটি মুছে ফেলা প্রত্যেকের জন্য এটি মুছে ফেলা হবে। আপনি মুছে ফেলতে চান?
da: Sletning af denne meddelelse fjerner den for alle. Vil du slette?
de_de: Durch Löschen dieser Nachricht wird sie für alle entfernt. Möchten Sie löschen?
es: Eliminar este mensaje lo eliminará para todos. ¿Quieres borrar?
fa: با حذف این پیام آن برای همه حذف خواهد شد. آیا می خواهید حذف کنید؟
fil: Ang pagtanggal sa mensaheng ito ay aalisin ito para sa lahat. Nais mo bang tanggalin?
fr: La suppression de ce message le supprimera pour tout le monde. Voulez-vous supprimer?
hi: इस संदेश को हटाना
hy: Այս հաղորդագրությունը ջնջելով ՝ այն կհեռացվի բոլորի համար: Անկանու՞մ եք ջնջել:
id: Menghapus pesan ini akan menghapusnya untuk semua orang. Apakah Anda ingin menghapusnya?
it: L'eliminazione di questo messaggio lo rimuoverà per tutti. Vuoi eliminarlo?
ja: このメッセージを削除すると、すべての人のメッセージが削除されます。削除しますか？
pa: ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਮਿਟਾਉਣਾ ਹਰ ਕਿਸੇ ਲਈ ਇਸ ਨੂੰ ਹਟਾ ਦੇਵੇਗਾ. ਕੀ ਤੁਸੀਂ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Excluir esta mensagem irá removê-la para todos. Você quer deletar?
ru: Удаление этого сообщения приведет к его удалению для всех. Вы хотите удалить?
sd: انهي پيغام کي ختم ڪرڻ هر ڪنهن کي اهو ختم ڪندو. ڇا توھان ختم ڪرڻ چاھيو ٿا؟
ta: இந்த செய்தியை நீக்குவது அனைவருக்கும் அதை நீக்கும். நீக்க விரும்புகிறீர்களா?
te: ఈ సందేశాన్ని తొలగించడం ప్రతి ఒక్కరికీ తీసివేయబడుతుంది. మీరు తొలగించాలనుకుంటున్నారా?
ur: اس پیغام کو حذف کرنا سب کے ل for اس کو ختم کردے گا۔ کیا آپ حذف کرنا چاہتے ہیں؟

source: Compressing Video
af: Saam pers video
az: Video sıxılır
bn: সংকোচনের ভিডিও
da: Komprimerer video
de_de: Video komprimieren
es: Comprimir video
fa: فشرده سازی فیلم
fil: Pag-compress ng Video
fr: Compression de la vidéo
hi: कंप्रेसिंग वीडियो
hy: Սեղմող տեսանյութ
id: Mengompresi Video
it: Compressione video
ja: ビデオの圧縮
pa: ਸੰਕੁਚਿਤ ਵੀਡੀਓ
pt: Compactando Vídeo
ru: Сжатие видео
sd: ٺڳڻ واري وڊيو
ta: வீடியோவை அமுக்கி
te: వీడియోను కుదించడం
ur: کمپریسنگ ویڈیو

source: No Contacts available
af: Geen kontakte beskikbaar nie
az: Əlaqə yoxdur
bn: কোনও পরিচিতি উপলব্ধ নেই
da: Ingen kontakter tilgængelige
de_de: Keine Kontakte verfügbar
es: No hay contactos disponibles
fa: هیچ مخاطبی موجود نیست
fil: Walang magagamit na Mga contact
fr: Aucun contact disponible
hi: कोई संपर्क उपलब्ध नहीं है
hy: Կապ չկա
id: Tidak ada Kontak yang tersedia
it: Nessun contatto disponibile
ja: 利用可能な連絡先はありません
pa: ਕੋਈ ਸੰਪਰਕ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pt: Nenhum contato disponível
ru: Нет доступных контактов
sd: ڪوبه رابطو موجود ناهي
ta: தொடர்புகள் எதுவும் கிடைக்கவில்லை
te: పరిచయాలు ఏవీ అందుబాటులో లేవు
ur: کوئی روابط دستیاب نہیں ہیں

source: Live Location
af: Regstreekse ligging
az: Canlı yer
bn: লাইভ অবস্থান
da: Live placering
de_de: Live-Standort
es: Ubicación en vivo
fa: مکان زنده
fil: Live na Lokasyon
fr: Localisation en direct
hi: लाइव लोकेशन
hy: Ուղիղ գտնվելու վայրը
id: Lokasi Langsung
it: Posizione live
ja: ライブロケーション
pa: ਲਾਈਵ ਟਿਕਾਣਾ
ru: Живая локация
sd: رھائشي جڳھ
ta: நேரடி இருப்பிடம்
te: ప్రత్యక్ష స్థానం
ur: براہ راست مقام

source: Enter first name
af: Voer die voornaam in
az: Ad daxil edin
bn: প্রথম নাম লিখুন
da: Indtast fornavn
de_de: Bitte Vornamen eingeben
es: Ingrese el nombre
fa: نام کوچک را وارد کنید
fil: Ipasok ang unang pangalan
fr: entrez votre prénom
hi: पहला नाम दर्ज करें
hy: Մուտքագրեք անունը
id: Masukkan nama depan
it: Inserisci il nome
ja: 名を入力してください
pa: ਪਹਿਲਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Introduza o primeiro nome
ru: Введите имя
sd: پهريون نالو داخل ڪريو
ta: முதல் பெயரை உள்ளிடவும்
te: మొదటి పేరును నమోదు చేయండి
ur: پہلا نام درج کریں

source: Enter last name
af: Voer van in
az: Soyadı daxil edin
bn: পদবি প্রবেশ করান
da: Indtast efternavn
de_de: Nachnamen eingeben
es: Introduzca el apellido
fa: نام خانوادگی را وارد کنید
fil: Ipasok ang apelyido
fr: Entrer le nom de famille
hi: अंतिम नाम दर्ज करें
hy: Մուտքագրեք ազգանունը
id: Masukkan nama belakang
it: Inserisci il cognome
ja: 姓を入力してください
pa: ਆਖਰੀ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira o último nome
ru: Введите фамилию
sd: آخري نالو داخل ڪريو
ta: கடைசி பெயரை உள்ளிடவும்
te: చివరి పేరును నమోదు చేయండి
ur: آخری نام درج کریں

source: Enter email
af: Voer e-posadres in
az: E-poçt daxil edin
bn: ইমেইল প্রদান করুন
da: Indtast e-mail
de_de: Email eingeben
es: Ingrese correo electrónico
fa: ایمیل وارد کنید
fil: Ipasok ang email
fr: Entrez l'email
hi: ईमेल दर्ज करें
hy: Մուտքագրեք էլ
id: Masukan email
it: Inserisci l'email
ja: メールアドレスを入力して
pa: ਈਮੇਲ ਦਰਜ ਕਰੋ
pt: Digite o e-mail
ru: Введите адрес электронной почты
sd: اي ميل داخل ڪريو
ta: மின்னஞ்சலை உள்ளிடவும்
te: ఇమెయిల్ నమోదు చేయండి
ur: ای میل درج کریں

source: Enter valid email
af: Voer geldige e-posadres in
az: Düzgün e-poçt daxil edin
bn: সঠিক ইমেইল এড্রেস প্রদান করুন
da: Indtast gyldig e-mail
de_de: Geben Sie eine gültige E-Mail-Adresse ein
es: Ingrese un email valido
fa: ایمیل معتبر وارد کنید
fil: Magpasok ng wastong email
fr: Entrez une adresse email valide
hi: वैध ईमेल दर्ज करें
hy: Մուտքագրեք վավեր էլ
id: Masuk kan email yang benar
it: Inserisci un indirizzo e-mail valido
ja: 有効な電子メールを入力してください
pa: ਵੈਧ ਈਮੇਲ ਦਰਜ ਕਰੋ
pt: Digite um e-mail válido
ru: Введите действующий адрес электронной почты
sd: صحيح اي ميل داخل ڪريو
ta: சரியான மின்னஞ்சலை உள்ளிடவும்
te: చెల్లుబాటు అయ్యే ఇమెయిల్‌ను నమోదు చేయండి
ur: درست ای میل درج کریں

source: Enter password
af: Sleutel wagwoord in
az: Parol daxil edin
bn: পাসওয়ার্ড লিখুন
da: Indtast adgangskode
de_de: Passwort eingeben
es: Introducir la contraseña
fa: رمز عبور را وارد کنید
fil: Ilagay ang password
fr: Entrer le mot de passe
hi: पासवर्ड दर्ज करें
hy: Մուտքագրեք գաղտնաբառը
id: Masukkan kata kunci
it: Inserire la password
ja: パスワードを入力する
pa: ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ
pt: Digite a senha
ru: Введите пароль
sd: پاسورڊ داخل ڪريو
ta: கடவுச்சொல்லை உள்ளிடவும்
te: రహస్య సంకేతం తెలపండి
ur: پاس ورڈ درج کریں

source: Your profile has been updated
af: Jou profiel is opgedateer
az: Profiliniz yeniləndi
bn: আপনার প্রোফাইল আপডেট করা হয়েছে
da: Din profil er blevet opdateret
de_de: Ihr Profil wurde aktualisiert
es: Tu perfil ha sido actualizado
fa: مشخصات شما به روز شده است
fil: Ang iyong profile ay nai-update
fr: votre profil a été mis a jour
hi: आपकी प्रोफ़ाइल अपडेट कर दी गई है
hy: Ձեր պրոֆիլը թարմացվել է
id: Profil Anda telah diperbarui
it: Il tuo profilo è stato aggiornato
ja: プロフィールが更新されました
pa: ਤੁਹਾਡੀ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ ਹੈ
pt: Seu perfil foi atualizado
ru: Ваш профиль был обновлен
sd: توھان جو پروفائيل تازو ٿي ويو آھي
ta: உங்கள் சுயவிவர மேம்படுத்தப்பட்டது
te: మీ ప్రొఫైల్ నవీకరించబడింది
ur: آپ کے پروفائل کو اپ ڈیٹ کر دیا گیا ہے

source: Leave & delete group
af: Verlaat & vee groep uit
az: Qrupdan çıxın və silin
bn: ছেড়ে দিন এবং গ্রুপ মুছে দিন
da: Forlad & slet gruppe
de_de: Gruppe verlassen und löschen
es: Salir y eliminar grupo
fa: ترک و حذف گروه
fil: Umalis at magtanggal ng pangkat
fr: Quitter et supprimer le groupe
hi: समूह छोड़ें और हटाएं।
hy: Դուրս գալ և ջնջել խումբը
id: Keluar & hapus grup
it: Lascia ed elimina gruppo
ja: グループを離れて削除
pa: ਛੱਡੋ ਅਤੇ ਸਮੂਹ ਹਟਾਓ
pt: Sair e excluir grupo
ru: Выйти и удалить группу
sd: گروپ ڇڏي ڏيو ۽ ختم ڪريو
ta: குழுவை விட்டு & நீக்கு
te: సమూహాన్ని వదిలివేయండి మరియు తొలగించండి
ur: گروپ چھوڑیں اور حذف کریں

source: Enable my messages forwarding
af: Aktiveer my aanstuur van boodskappe
az: Mesajlarımın yönləndirilməsini aktivləşdirin
bn: আমার বার্তাগুলি ফরওয়ার্ডিং সক্ষম করুন
da: Aktivér videresendelse af mine meddelelser
de_de: Aktivieren Sie die Weiterleitung meiner Nachrichten
es: Habilitar el reenvío de mis mensajes
fa: باز ارسال پیام های من را فعال کنید
fil: Paganahin ang pagpapasa ng aking mga mensahe
fr: Activer le transfert de mes messages
hi: मेरे संदेशों को अग्रेषित करने में सक्षम करें।
hy: Միացնել իմ հաղորդագրությունների փոխանցումը
id: Aktifkan penerusan pesan saya
it: Abilita l'inoltro dei miei messaggi
ja: メッセージ転送を有効にする
pa: ਮੇਰੇ ਸੰਦੇਸ਼ਾਂ ਨੂੰ ਅੱਗੇ ਭੇਜਣ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
pt: Habilitar o encaminhamento de minhas mensagens
ru: Включить пересылку моих сообщений
sd: منهنجي پيغامن جي اڳتي وڌڻ کي قابل بڻايو
ta: எனது செய்திகளை பகிர்தலை இயக்கு
te: నా సందేశాలను ఫార్వార్డింగ్‌ను ప్రారంభించండి
ur: میرے پیغامات کو آگے بھیجنا فعال کریں

source: Enable messages in group forwarding
af: Aktiveer boodskappe tydens groepstuur
az: Qrup yönləndirməsində mesajları aktivləşdirin
bn: গ্রুপ ফরওয়ার্ডিংয়ে বার্তা সক্ষম করুন
da: Aktivér beskeder i gruppevideresendelse
de_de: Aktivieren Sie Nachrichten in der Gruppenweiterleitung
es: Habilitar mensajes en el reenvío grupal
fa: پیامها را در بازارسال گروهی فعال کنید
fil: Paganahin ang mga mensahe sa pagpapasa ng pangkat
fr: Activer les messages dans le transfert de groupe
hi: समूह अग्रेषण में संदेश सक्षम करें।
hy: Միացնել հաղորդագրությունները խմբային վերահասցեավորման մեջ
id: Aktifkan pesan dalam penerusan grup
it: Abilita i messaggi nell'inoltro di gruppo
ja: グループ転送でメッセージを有効にする
pa: ਸਮੂਹ ਫਾਰਵਰਡਿੰਗ ਵਿੱਚ ਸੁਨੇਹੇ ਯੋਗ ਕਰੋ
pt: Ativar mensagens no encaminhamento de grupo
ru: Разрешить групповую пересылку сообщений
sd: گروپ فارورڊنگ ۾ نياپا چالو ڪريو
ta: குழு பகிர்தலில் செய்திகளை இயக்கவும்
te: సమూహ ఫార్వార్డింగ్‌లో సందేశాలను ప్రారంభించండి
ur: گروپ فارورڈنگ میں پیغامات کو فعال کریں

source: Auto
af: Outomaties
az: Avtomatik
bn: অটো
fa: خودکار
hi: ऑटो
hy: Ավտո
id: Mobil
ja: 自動
pa: ਆਟੋ
ru: Авто
sd: خودڪار
ta: ஆட்டோ
te: దానంతట అదే
ur: آٹو

source: Medium
az: Orta
bn: মধ্যম
de_de: Mittel
es: Medio
fa: متوسط
fil: Katamtaman
fr: Moyen
hi: मध्यम
hy: Միջին
it: Medio
ja: 中
pa: ਦਰਮਿਆਨੇ
pt: Médio
ru: Средняя
sd: وچٿرو
ta: நடுத்தர
te: మధ్యస్థం
ur: میڈیم

source: High
af: Hoog
az: Yüksək
bn: উচ্চ
da: Høj
de_de: Hoch
es: Alto
fa: بالا
fil: Mataas
fr: Haut
hi: उच्च
hy: Բարձր
id: Tinggi
it: Alto
ja: 高い
pa: ਉੱਚਾ
pt: Alto
ru: Высоко
sd: وڏي
ta: உயர்
te: అధిక
ur: اونچا

source: Low
af: Laag
az: Aşağı
bn: কম
da: Lav
de_de: Niedrig
es: Bajo
fa: کم
fil: Mababa
fr: Faible
hi: कम
hy: Ածր
id: Rendah
it: Basso
ja: 低
pa: ਘੱਟ
pt: Baixo
ru: Низкий
sd: گهٽ
ta: குறைந்த
te: తక్కువ
ur: کم

source: Call Settings
af: Oproepinstellings
az: Zəng parametrləri
bn: কল সেটিংস
da: Opkaldsindstillinger
de_de: Anrufeinstellungen
es: Ajustes de llamada
fa: تنظیمات تماس
fil: Mga Setting ng Tawag
fr: Paramètres d'appel
hi: कॉल सेटिंग्स
hy: Callանգի կարգավորումներ
id: Pengaturan panggilan
it: Impostazioni di chiamata
ja: 通話設定
pa: ਕਾਲ ਸੈਟਿੰਗਜ਼
pt: Configurações de chamada
ru: Настройки звонка
sd: ڪال جي سيٽنگ
ta: அழைப்பு அமைப்புகள்
te: కాల్ సెట్టింగ్లు
ur: کال کی ترتیبات

source: Call Quality
af: Belkwaliteit
az: Zəng keyfiyyəti
bn: কল কোয়ালিটি
da: Opkaldskvalitet
de_de: Anrufqualität
es: Calidad de llamada
fa: کیفیت تماس
fil: Kalidad sa Tawag
fr: Qualité des appels
hi: कॉल क्वालिटी
hy: Callանգի որակը
id: Kualitas Panggilan
it: Qualità della chiamata
ja: 通話品質
pa: ਕਾਲ ਕੁਆਲਿਟੀ
pt: Qualidade da chamada
ru: Качество звонка
sd: ڪال جي ڪوالٽي
ta: அழைப்பு தரம்
te: కాల్ నాణ్యత
ur: کال کوالٹی
