Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

# videoGalleryAlert
source: It looks like your privacy settings are preventing us from accessing your gallery. You can fix this by doing the following: 1. Close this app. 2. Open the Settings app. 3. Scroll to the bottom and select this app in the list. 4. Click on Photos Section and allow access. 5. Open this app and try again.
af: Dit lyk asof u privaatheidsinstellings ons verhinder om toegang tot u gallery te kry. U kan dit regstel deur die volgende te doen: 1. Maak hierdie program toe. 2. Maak die Instellings-program oop. 3. Blaai na onder en kies hierdie app in die lys. 4. Klik op Fotosafdeling en laat toegang toe. 5. Maak hierdie program oop en probeer weer.
az: Görünür məxfilik ayarlarınız qalereyanıza daxil olmağımızı əngəlləyir. Bunu aşağıdakıları etməklə düzəldə bilərsiniz: 1. Bu tətbiqi bağlayın. 2. Ayarlar tətbiqini açın. 3. Aşağıya doğru gedin və siyahıda bu tətbiqi seçin. 4. Şəkillər Bölməsini vurun və girişə icazə verin. 5. Bu tətbiqi açın və yenidən cəhd edin.
bn: দেখে মনে হচ্ছে আপনার গোপনীয়তা সেটিংস আমাদের আপনার অ্যাক্সেস করতে বাধা দিচ্ছে গ্যালারী. আপনি নিম্নলিখিতটি করে এটি ঠিক করতে পারেন: 1. এই অ্যাপ্লিকেশনটি বন্ধ করুন. 2. সেটিংস অ্যাপ্লিকেশনটি খুলুন. 3. নীচে স্ক্রোল করুন এবং তালিকায় এই অ্যাপ্লিকেশনটি নির্বাচন করুন. 4. ফটো বিভাগে ক্লিক করুন এবং অ্যাক্সেসের অনুমতি দিন. 5. এই অ্যাপ্লিকেশনটি খুলুন এবং আবার চেষ্টা করুন.
da: Det ser ud til, at dine privatlivsindstillinger forhindrer os i at få adgang til dit galleri. Du kan løse dette ved at gøre følgende: 1. Luk denne app. 2. Åbn appen Indstillinger. 3. Rul ned til bunden, og vælg denne app på listen. 4. Klik på Fotosektion, og tillad adgang. 5. Åbn denne app, og prøv igen.
de_de: Es sieht so aus, als würden Ihre Datenschutzeinstellungen uns daran hindern, auf Ihre Galerie zuzugreifen. Sie können dies wie folgt beheben: 1. Schließen Sie diese App. 2. Öffnen Sie die App Einstellungen. 3. Scrollen Sie nach unten und wählen Sie diese App in der Liste aus. 4. Klicken Sie auf "Fotos" und erlauben Sie den Zugriff. 5. Öffnen Sie diese App und versuchen Sie es erneut.
es: Parece que su configuración de privacidad nos impide acceder a su galería. Puede solucionar este problema haciendo lo siguiente: 1. Cierre esta aplicación. 2. Abra la aplicación Configuración. 3. Desplácese hasta el final y seleccione esta aplicación en la lista. 4. Haga clic en la sección Fotos y permita el acceso. 5. Abra esta aplicación y vuelva a intentarlo.
fa: به نظر می رسد تنظیمات حریم خصوصی شما مانع دسترسی ما به گالری شما می شود. با انجام موارد زیر می توانید این مشکل را برطرف کنید: 1. این برنامه را ببندید. 2. برنامه تنظیمات را باز کنید. 3. به پایین بروید و این برنامه را در لیست انتخاب کنید. 4. روی بخش عکسها کلیک کنید و اجازه دسترسی دهید. 5. این برنامه را باز کنید و دوباره امتحان کنید.
fil: Mukhang pinipigilan kami ng iyong mga setting ng privacy mula sa pag-access sa iyong gallery. Maaari mong ayusin ito sa pamamagitan ng paggawa ng sumusunod: 1. Isara ang app na ito. 2. Buksan ang app na Mga Setting. 3. Mag-scroll sa ibaba at piliin ang app na ito sa listahan. 4. Mag-click sa Seksyon ng Mga Larawan at payagan ang pag-access. 5. Buksan ang app na ito at subukang muli.
fr: Il semble que vos paramètres de confidentialité nous empêchent d'accéder à votre galerie. Vous pouvez résoudre ce problème en procédant comme suit: 1. Fermez cette application. 2. Ouvrez l'application Paramètres. 3. Faites défiler vers le bas et sélectionnez cette application dans la liste. 4. Cliquez sur la section Photos et autorisez l'accès. 5. Ouvrez cette application et réessayez.
hi: ऐसा लगता है कि आपकी गोपनीयता सेटिंग्स हमें आपकी गैलरी तक पहुंचने से रोक रही हैं।. आप इसे निम्न कार्य करके ठीक कर सकते हैं: n n1।. इस ऐप को बंद करें।. n n2।. सेटिंग ऐप खोलें।. n n3।. नीचे स्क्रॉल करें और सूची में इस एप्लिकेशन का चयन करें।. n n4।. फ़ोटो अनुभाग पर क्लिक करें और पहुंच की अनुमति दें।. n n5।. इस ऐप को खोलें और फिर से प्रयास करें।.
hy: Կարծես թե ձեր գաղտնիության կարգավորումները խանգարում են մեզ մուտք գործել ձեր պատկերասրահ: Դուք կարող եք շտկել դա ՝ կատարելով հետևյալը. 1. Փակեք այս հավելվածը: 2. Բացեք Կարգավորումների ծրագիրը: 3. Ոլորեք ներքև և ընտրեք այս ծրագիրը ցուցակում: 4. Կտտացրեք Լուսանկարների բաժինը և թույլ տվեք մուտք գործել: 5. Բացեք այս ծրագիրը և կրկին փորձեք.
id: Sepertinya pengaturan privasi Anda mencegah kami mengakses galeri Anda. Anda dapat memperbaikinya dengan melakukan hal berikut: 1. Tutup aplikasi ini. 2. Buka aplikasi Pengaturan. 3. Gulir ke bawah dan pilih aplikasi ini dalam daftar. 4. Klik Bagian Foto dan izinkan akses. n5. Buka aplikasi ini dan coba lagi.
it: Sembra che le tue impostazioni sulla privacy ci impediscano di accedere alla tua galleria. Puoi risolvere questo problema procedendo come segue: 1. Chiudi questa app. 2. Apri l'app Impostazioni. 3. Scorri fino in fondo e seleziona questa app nell'elenco. 4. Fare clic sulla sezione Foto e consentire l'accesso. 5. Apri questa app e riprova.
ja: プライバシー設定により、ギャラリーへのアクセスが妨げられているようです。 これは、次のようにして修正できます: 1. このアプリを閉じます。 2. 設定アプリを開きます。 3. 一番下までスクロールして、リストからこのアプリを選択します。 4. 写真セクションをクリックして、アクセスを許可します。 5. このアプリを開いて、もう一度お試しください。
pa: ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀਆਂ ਗੋਪਨੀਯਤਾ ਸੈਟਿੰਗਜ਼ ਸਾਨੂੰ ਤੁਹਾਡੀ ਗੈਲਰੀ ਤੱਕ ਪਹੁੰਚਣ ਤੋਂ ਰੋਕ ਰਹੀਆਂ ਹਨ. ਤੁਸੀਂ ਇਹ ਕਰ ਕੇ ਇਸ ਨੂੰ ਠੀਕ ਕਰ ਸਕਦੇ ਹੋ:. 1. ਇਸ ਐਪ ਨੂੰ ਬੰਦ ਕਰੋ. 2. ਸੈਟਿੰਗਜ਼ ਐਪ ਖੋਲ੍ਹੋ. 3. ਹੇਠਾਂ ਸਕ੍ਰੌਲ ਕਰੋ ਅਤੇ ਸੂਚੀ ਵਿੱਚ ਇਸ ਐਪ ਨੂੰ ਚੁਣੋ.. 4. ਫੋਟੋਜ਼ ਸ਼ੈਕਸ਼ਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਐਕਸੈਸ ਦੀ ਆਗਿਆ ਦਿਓ.. 5. ਇਸ ਐਪ ਨੂੰ ਖੋਲ੍ਹੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
pt: Parece que suas configurações de privacidade estão nos impedindo de acessar sua galeria. Você pode corrigir isso fazendo o seguinte: 1. Feche este aplicativo. 2. Abra o aplicativo Configurações. 3. Role até a parte inferior e selecione este aplicativo na lista. 4. Clique na seção Fotos e permita o acesso. 5. Abra este aplicativo e tente novamente.
ru: Похоже, ваши настройки конфиденциальности не позволяют нам получить доступ к вашей галерее. Вы можете исправить это, выполнив следующие: 1. Закройте это приложение. 2. Откройте приложение "Настройки". 3. Прокрутите вниз и выберите это приложение в списке. 4. Нажмите на раздел фотографий и разрешите доступ. 5. Откройте это приложение и попробуйте еще раз.
sd: اهو ڏسجي ٿو ته توهان جي پرائيويسي سيٽنگون اسان کي توهان جي گئلري تائين رسائي کان روڪي رهيون آهن. توهان هن کي هيٺين ڪرڻ سان ٺيڪ ڪري سگهو ٿا: 1. هن ائپ کي بند ڪيو. 2. سيٽنگون ايپ کوليو. 3. ھيٺ لھي وڃو ۽ فهرست ۾ ھن ائپ کي منتخب ڪريو. 4. فوٽو سيڪشن تي ڪلڪ ڪريو ۽ رسائي جي اجازت ڏيو. 5. هي ائپ کوليو ۽ ٻيهر ڪوشش ڪريو.
ta: உங்கள் தனியுரிமை அமைப்புகள் உங்கள் கேலரியை அணுகுவதைத் தடுப்பதாகத் தெரிகிறது. பின்வருவனவற்றைச் செய்வதன் மூலம் இதை சரிசெய்யலாம்: 1. இந்த பயன்பாட்டை மூடு. 2. அமைப்புகள் பயன்பாட்டைத் திறக்கவும். 3. கீழே உருட்டி, பட்டியலில் இந்த பயன்பாட்டைத் தேர்ந்தெடுக்கவும். 4. புகைப்படங்கள் பிரிவில் கிளிக் செய்து அணுகலை அனுமதிக்கவும். 5. இந்த பயன்பாட்டைத் திறந்து மீண்டும் முயற்சிக்கவும்.
te: మీ గోప్యతా సెట్టింగ్‌లు మీ గ్యాలరీని యాక్సెస్ చేయకుండా నిరోధిస్తున్నట్లు కనిపిస్తోంది. కింది వాటిని చేయడం ద్వారా మీరు దీన్ని పరిష్కరించవచ్చు: 1. ఈ అనువర్తనాన్ని మూసివేయండి. 2. సెట్టింగ్‌ల అనువర్తనాన్ని తెరవండి. 3. దిగువకు స్క్రోల్ చేసి, జాబితాలో ఈ అనువర్తనాన్ని ఎంచుకోండి. 4. ఫోటోల విభాగంపై క్లిక్ చేసి, ప్రాప్యతను అనుమతించండి. 5. ఈ అనువర్తనాన్ని తెరిచి మళ్ళీ ప్రయత్నించండి.
ur: ایسا لگتا ہے کہ آپ کی رازداری کی ترتیبات ہمیں آپ کی گیلری تک رسائی سے روک رہی ہیں۔ آپ مندرجہ ذیل کام کرکے اس کو ٹھیک کرسکتے ہیں:. n 1۔ اس ایپ کو بند کریں۔ n 2. ترتیبات ایپ کھولیں۔ n 3۔ نیچے سکرول کریں اور اس ایپ کو فہرست میں منتخب کریں۔ n 4۔ فوٹو سیکشن پر کلک کریں اور رسائی کی اجازت دیں۔. n 5. اس ایپ کو کھولیں اور دوبارہ کوشش کریں۔
