Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

# Please fill following information to create your account.
source: Fill the form below to create your account
af: Vul die onderstaande vorm in om u rekening te skep
ar: يرجى ملء المعلومات التالية لإنشاء حسابك.
az: Hesabınızı yaratmaq üçün aşağıdakı formanı doldurun
bn: আপনার অ্যাকাউন্ট তৈরি করতে নীচের ফর্মটি পূরণ করুন
da: Udfyld nedenstående formular for at oprette din konto
de_de: Füllen Sie das folgende Formular aus, um Ihr Konto zu erstellen
es: Complete el siguiente formulario para crear su cuenta
fa: برای ایجاد حساب کاربری خود فرم زیر را پر کنید
fil: Punan ang form sa ibaba upang likhain ang iyong account
fr: Remplissez le formulaire ci-dessous pour créer votre compte
hi: कृपया अपना खाता बनाने के लिए निम्नलिखित जानकारी भरें।.
hy: Լրացրեք ստորև բերված ձևը ՝ ձեր հաշիվը ստեղծելու համար
id: Harap isi informasi berikut untuk membuat akun Anda.
it: Compila il modulo sottostante per creare il tuo account
ja: 以下のフォームに記入してアカウントを作成してください
pa: ਆਪਣਾ ਖਾਤਾ ਬਣਾਉਣ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਫਾਰਮ ਨੂੰ ਭਰੋ
pt: Preencha o formulário abaixo para criar sua conta
ru: Заполните форму ниже, чтобы создать учетную запись
sd: پنھنجو کاتو ٺاھڻ لاءِ ھيٺ ڏنل فارم ڀريو
ta: உங்கள் கணக்கை உருவாக்க கீழே உள்ள படிவத்தை நிரப்பவும்
te: మీ ఖాతాను సృష్టించడానికి క్రింది ఫారమ్‌ను పూరించండి
ur: اپنا اکاؤنٹ بنانے کے لئے نیچے دیئے گئے فارم کو پُر کریں

source: Enter First Name
af: Voer voornaam in
ar: أدخل الاسم الأول
az: Ad daxil edin
bn: প্রথম নাম লিখুন
da: Indtast fornavn
de_de: Bitte Vornamen eingeben
es: Ingrese el nombre
fa: نام کوچک را وارد کنید
fil: Ipasok ang Pangalan
fr: Entrez votre prénom
hi: पहला नाम दर्ज करें
hy: Մուտքագրեք Անուն
id: Masukkan Nama Depan
it: Immettere il nome
ja: 名を入力してください
pa: ਪਹਿਲਾ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Introduza o primeiro nome
ru: Введите имя
sd: پهريون نالو داخل ڪريو
ta: முதல் பெயரை உள்ளிடவும்
te: మొదటి పేరును నమోదు చేయండి
ur: پہلا نام درج کریں

source: Enter Last Name
af: Voer van in
ar: إدخال اسم آخر
az: Soyadı daxil edin
bn: শেষ নাম লিখুন
da: Indtast efternavn
de_de: Nachnamen eingeben
es: Introduzca el apellido
fa: نام خانوادگی را وارد کنید
fil: Ipasok ang Apelyido
fr: Entrer le nom de famille
hi: अंतिम नाम दर्ज करें
hy: Մուտքագրեք ազգանունը
id: Masukkan Nama Belakang
it: Immettere il cognome
ja: 姓を入力してください
pa: ਆਖਰੀ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira o último nome
ru: Введите фамилию
sd: آخري نالو داخل ڪريو
ta: கடைசி பெயரை உள்ளிடவும்
te: చివరి పేరును నమోదు చేయండి
ur: آخری نام درج کریں

source: Enter UserName
af: Voer gebruikersnaam in
ar: ادخل اسم المستخدم
az: İstifadəçi adını daxil edin
bn: ব্যবহারকারীর নাম প্রবেশ করান
da: Indtast brugernavn
de_de: Geben Sie den Benutzernamen ein
es: Introduzca su nombre de usuario
fa: نام کاربری را وارد کنید
fil: Ipasok ang iyong username
fr: Saisissez votre nom d'utilisateur
hi: उपयोगकर्ता नाम दर्ज करें
hy: Մուտքագրեք օգտվողի անունը
id: Masukkan nama pengguna
it: Inserire username
ja: ユーザーネームを入力してください
pa: ਯੂਜ਼ਰਨੇਮ ਦਿਓ
pt: Insira nome de usuário
ru: Введите имя пользователя
sd: يوزر نيم داخل ڪريو
ta: பயனர் பெயரை உள்ளிடவும்
te: వాడుకరి పేరును నమోదు చేయండి
ur: صارف نام درج کریں

# Enter Email Address
source: Enter Email
af: Voer e-posadres in
ar: أدخل البريد الالكتروني
az: Elektron poçt ünvanınızı daxil edin
bn: ইমেইল অ্যাড্রেস দিন
da: Indtast email-adresse
de_de: E-Mail Adresse eingeben
es: Introducir la dirección de correo electrónico
fa: آدرس ایمیل را وارد کن
fil: Ilagay ang email address
fr: Entrer l'adresse e-mail
hi: ईमेल पता दर्ज करें
hy: Մուտքագրեք էլ. Փոստի հասցեն
id: Masukkan alamat email
it: Inserisci l'indirizzo email
ja: メールアドレスを入力してください
pa: ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ
pt: Insira o endereço de e-mail
ru: Введите адрес электронной почты
sd: اي ميل پتو داخل ڪريو
ta: மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: ఈ - మెయిల్ అడ్రస్ నింపండి
ur: ای میل ایڈریس درج کریں

source: Enter Password
af: Sleutel wagwoord in
ar: أدخل كلمة المرور
az: Parol daxil edin
bn: পাসওয়ার্ড লিখুন
da: Indtast adgangskode
de_de: Passwort eingeben
es: Introducir la contraseña
fa: رمز عبور را وارد کنید
fil: Ilagay ang password
fr: Entrer le mot de passe
hi: पासवर्ड दर्ज करें
hy: Մուտքագրեք գաղտնաբառը
id: Masukkan kata kunci
it: Inserire la password
ja: パスワードを入力する
pa: ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ
pt: Digite a senha
ru: Введите пароль
sd: پاسورڊ داخل ڪريو
ta: கடவுச்சொல்லை உள்ளிடவும்
te: రహస్య సంకేతం తెలపండి
ur: پاس ورڈ درج کریں

source: Welcome
af: Welkom
az: Xoş gəlmisiniz
bn: স্বাগত
da: Velkommen
de_de: Herzlich willkommen
es: Bienvenida
fa: خوش آمدی
fil: Maligayang pagdating
fr: Bienvenue
hi: स्वागत हे
hy: Բարի գալուստ
id: Selamat datang
it: Benvenuto
ja: ようこそ
pa: ਸਵਾਗਤ ਹੈ
pt: Receber
ru: Добро пожаловать
sd: ڀلي ڪري آيا
ta: வரவேற்பு
te: స్వాగతం
ur: خوش آمدید

source: Chats
af: Geselsies
ar: الدردشات
az: Çatlar
bn: আড্ডা
fa: چت
fil: Mga chat
hi: चैट
hy: Sրուցարաններ
id: Obrolan
it: Chat
ja: チャット
pa: ਗੱਲਬਾਤ
pt: Bate-papos
ru: Чаты
sd: چٽس
ta: அரட்டைகள்
te: చాట్స్
ur: چیٹس

source: Calls
af: Oproepe
az: Zənglər
bn: কল
da: Opkald
de_de: Anrufe
es: Llamadas
fa: تماس
fil: Tawag
fr: Appels
hi: कॉल
hy: Անգեր
id: Panggilan
it: Chiamate
ja: 呼び出し
pa: ਕਾਲਾਂ
pt: Ligações
ru: Звонки
sd: ڪالون
ta: அழைப்புகள்
te: కాల్స్
ur: کالیں

source: Call
af: Bel
az: Zəng edin
bn: ফোন করুন
da: Opkald
de_de: Anruf
es: Llamada
fa: زنگ زدن
fil: Tumawag ka
fr: Appeler
hi: कॉल
hy: Անգահարեք
id: Panggilan
it: Chiamata
ja: コール
pa: ਕਾਲ ਕਰੋ
pt: Ligar
ru: Вызов
sd: ڪال ڪريو
ta: அழைப்பு
te: కాల్ చేయండి
ur: کال کریں

source: Call Logs
af: Oproeplogboeke
az: Qeydlərə zəng edin
bn: কল লগ
da: Opkaldslister
de_de: Anruflisten
es: Registros de llamadas
fa: گزارش های تماس
fil: Talaan ng mga tawag
fr: Journaux d'appels
hi: कॉल लॉग्स
hy: Callանգերի տեղեկամատյաններ
id: Log Panggilan
it: Registro delle chiamate
ja: コールログ
pa: ਕਾਲ ਕਰੋ
pt: Registro de chamadas
ru: Журналы вызовов
sd: ڪال لاگز
ta: அழைப்பு பதிவுகள்
te: కాల్ లాగ్స్
ur: کال لاگز

source: Profile
af: Profiel
ar: الملف الشخصي
az: Profil
bn: প্রোফাইল
da: Profil
de_de: Profil
es: Perfil
fa: مشخصات
fr: Profil
hi: प्रोफ़ाइल
hy: Պրոֆիլ
id: Profil
it: Profilo
ja: プロフィール
pa: ਪ੍ਰੋਫਾਈਲ
pt: Perfil
ru: Профиль
sd: پروفائيل
ta: சுயவிவரம்
te: ప్రొఫైల్
ur: پروفائل

source: MORE
af: Meer
ar: أكثر
az: Daha çox
bn: আরও
da: Mere
de_de: Mehr
es: Más
fa: بیشتر
fil: Dagdag pa
fr: Suite
hi: अधिक
hy: Ավելին
id: Lebih
it: Di Più
ja: もっと
pa: ਹੋਰ
pt: Mais
ru: Больше
sd: وڌيڪ
ta: மேலும்
te: మరింత
ur: مزید

source: Edit Profile
af: Wysig profiel
az: Profilə düzəliş et
bn: জীবন বৃত্তান্ত সম্পাদনা
da: Rediger profil
de_de: Profil bearbeiten
es: Editar perfil
fa: ویرایش نمایه
fil: Ibahin ang profile
fr: Editer le profil
hi: प्रोफ़ाइल संपादित करें
hy: Խմբագրել պրոֆիլը
id: Sunting profil
it: Modifica Profilo
ja: プロファイル編集
pa: ਸੋਧ ਪ੍ਰੋਫ਼ਾਈਲ
pt: Editar Perfil
ru: Редактировать профиль
sd: پروفائل ۾ مٽ سٽ ڪيو
ta: சுயவிவரத்தைத் திருத்து
te: ప్రొఫైల్‌ను సవరించండి
ur: پروفائل میں ترمیم کریں

source: First name
af: Eerste naam
az: Ad
bn: নামের প্রথম অংশ
da: Fornavn
de_de: Vorname
es: Nombre de pila
fa: نام کوچک
fil: Pangalan
fr: Prénom
hi: पहला नाम
hy: Անուն
id: Nama depan
it: Nome di battesimo
ja: ファーストネーム
pa: ਪਹਿਲਾ ਨਾਂ
pt: Primeiro nome
ru: Имя
sd: پهريون نالو
ta: முதல் பெயர்
te: మొదటి పేరు
ur: پہلا نام

source: Last name
af: Van
az: Soyad
bn: নামের শেষাংশ
da: Efternavn
de_de: Nachname
es: Apellido
fa: نام خانوادگی
fil: Huling pangalan
fr: Nom de famille
hi: अंतिम नाम
hy: Ազգանուն
id: Nama keluarga
it: Cognome
ja: 苗字
pa: ਆਖੀਰਲਾ ਨਾਂਮ
pt: Sobrenome
ru: Фамилия
sd: پويون نالو
ta: கடைசி பெயர்
te: చివరి పేరు
ur: آخری نام

source: About me
af: Oor my
az: Mənim haqqımda
bn: আমার সম্পর্কে
da: Om mig
de_de: Über mich
es: Sobre mí
fa: درمورد من
fil: Tungkol sa Akin
fr: À propos de moi
hi: मेरे बारे में
hy: Իմ մասին
id: Tentang saya
it: Riguardo a me
ja: 私について
pa: ਮੇਰੇ ਬਾਰੇ ਵਿੱਚ
pt: Sobre mim
ru: Обо мне
sd: مون بابت
ta: என்னை பற்றி
te: నా గురించి
ur: میرے بارے میں

source: Block
af: Blokkeer
ar: منع
az: Blok
bn: ব্লক
da: Blok
es: Cuadra
fa: مسدود کردن
fil: Harangan
fr: Bloquer
hi: ब्लॉक
hy: Արգելափակել
id: Blok
it: Bloccare
ja: ブロック
pa: ਬਲਾਕ
pt: Quadra
ru: Блок
sd: بلاڪ
ta: தடு
te: బ్లాక్
ur: بلاک کریں

source: UnBlock
af: Ontgrendel
az: Blokdan çıxarın
bn: আনব্লক
da: Fjern blokering
de_de: Entsperren
es: Desatascar
fa: رفع انسداد کنید
fil: I-unlock
fr: Débloquer
hi: अनब्लॉक
hy: Արգելափակել
id: Buka Blokir
it: Sbloccare
ja: ブロックを解除する
pa: ਅਨਬਲੌਕ
pt: Desbloquear
ru: Разблокировать
sd: کوليو
ta: தடைநீக்கு
te: అన్‌బ్లాక్ చేయండి
ur: ان بلاک

source: No new notification
af: Geen nuwe kennisgewing nie
az: Yeni bildiriş yoxdur
bn: কোনও নতুন বিজ্ঞপ্তি নেই
da: Ingen ny underretning
de_de: Keine neue Benachrichtigung
es: Sin notificación nueva
fa: اطلاع رسانی جدیدی وجود ندارد
fil: Walang bagong abiso
fr: Aucune nouvelle notification
hi: कोई नई अधिसूचना नहीं
hy: Նոր ծանուցում չկա
id: Tidak ada pemberitahuan baru
it: Nessuna nuova notifica
ja: 新しい通知はありません
pa: ਕੋਈ ਨਵੀਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨਹੀਂ
pt: Sem nova notificação
ru: Нет нового уведомления
sd: ڪوبه نئون اطلاع نه
ta: புதிய அறிவிப்பு இல்லை
te: కొత్త నోటిఫికేషన్ లేదు
ur: کوئی نئی اطلاع نہیں ہے

source: Find Friends in KalamTime
af: Soek vriende in KalamTime
az: KalamTime-də dost tapın
bn: বন্ধুরা খুঁজুন
da: Find venner i KalamTime
de_de: Finde Freunde in KalamTime
es: Encuentra amigos en KalamTime
fa: دوستان خود را در KalamTime پیدا کنید
fil: Maghanap ng Mga Kaibigan sa KalamTime
fr: Trouver des amis à KalamTime
hi: कलम में मित्र खोजें
hy: Գտեք ընկերներ KalamTime- ում
id: Temukan Teman di KalamTime
it: Trova amici in KalamTime
ja: KalamTimeで友達を探す
pa: ਕਲਾਮਟਾਈਮ ਵਿਚ ਦੋਸਤ ਲੱਭੋ
pt: Encontre amigos no KalamTime
ru: Найди друзей в KalamTime
sd: ڪالم ٽائيم ۾ دوست ڳوليو
ta: கலாம்டைமில் நண்பர்களைக் கண்டறியவும்
te: కలామ్‌టైమ్‌లో స్నేహితులను కనుగొనండి
ur: کالام ٹائم میں دوست ڈھونڈیں

source: Blocked Contacts
af: Geblokkeerde kontakte
az: Qadağan olunmuş əlaqə
bn: অবরুদ্ধ যোগাযোগসমূহ
da: Blokerede kontakter
de_de: Blockierte Kontakte
es: Contactos bloqueados
fa: مخاطبین مسدود شده
fil: Naka-block na Mga contact
fr: Contacts bloqués
hi: ब्लॉक किए गए संपर्क
hy: Արգելափակված կապեր
id: Kontak yang Diblokir
it: Contatti bloccati
ja: ブロックされた連絡先
pa: ਬਲੌਕ ਕੀਤੇ ਸੰਪਰਕ
pt: Contatos bloqueados
ru: Заблокированные контакты
sd: بند ٿيل رابطا
ta: தடுக்கப்பட்ட தொடர்புகள்
te: నిరోధించిన పరిచయాలు
ur: روکے ہوئے رابطے

source: Language Settings
af: Taalinstellings
az: Dil parametrləri
bn: ভাষা সেটিংস
da: Sprogindstillinger
de_de: Spracheinstellungen
es: Ajustes de idioma
fa: تنظیمات زبان
fil: Mga Setting ng Wika
fr: Paramètres de langue
hi: भाषा सेटिंग
hy: Լեզվի կարգավորումներ
id: Pengaturan Bahasa
it: Impostazioni della lingua
ja: 言語設定
pa: ਭਾਸ਼ਾ ਸੈਟਿੰਗ
pt: Opções de linguagem
ru: Языковые настройки
sd: ٻولي سيٽنگون
ta: மொழி அமைப்புகள்
te: భాష సెట్టింగులు
ur: زبان کی ترتیبات

source: Privacy Settings
af: Privaatheid instellings
ar: إعدادات الخصوصية
az: Məxfilik parametrləri
bn: নিরাপত্তা নির্দিষ্টকরণ
da: Privatindstillinger
de_de: Datenschutzeinstellungen
es: La configuración de privacidad
fa: تنظیمات حریم خصوصی
fil: Settings para sa pagsasa-pribado
fr: Paramètres de confidentialité
hi: गोपनीयता सेटिंग्स
hy: Գաղտնիության կարգավորումներ
id: Pengaturan Privasi
it: Impostazioni della privacy
ja: プライバシー設定
pa: ਗੋਪਨੀਯਤਾ ਸੈਟਿੰਗਜ਼
pt: Configurações de privacidade
ru: Настройки конфиденциальности
sd: پرائيويسي سيٽنگون
ta: தனியுரிமை அமைப்புகள்
te: గోప్యతా సెట్టింగ్‌లు
ur: رازداری کی ترتیبات

source: Terms and Conditions
af: Bepalings en voorwaardes
ar: الأحكام والشروط
az: Şərtlər və Qaydalar
bn: শর্তাবলী
da: Vilkår og betingelser
de_de: Geschäftsbedingungen
es: Términos y condiciones
fa: شرایط و ضوابط
fil: Mga Tuntunin at Kundisyon
fr: Termes et conditions
hi: नियम और शर्तें
hy: Ընդհանուր դրույթներր եւ պայմանները
id: Syarat dan ketentuan
it: Termini e condizioni
ja: 規約と条件
pa: ਨਿਬੰਧਨ ਅਤੇ ਸ਼ਰਤਾਂ
pt: Termos e Condições
ru: Условия и положения
sd: ضابطا ۽ ضابطا
ta: விதிமுறைகள் மற்றும் நிபந்தனைகள்
te: నిబంధనలు మరియు షరతులు
ur: شرائط و ضوابط

source: Terms & Conditions
af: terme en voorwaardes
ar: البنود و الظروف
az: Şərtlər və qaydalar
bn: শর্তাবলী
da: Vilkår og Betingelser
de_de: Terms & amp; Bedingungen
es: Términos y condiciones
fa: شرایط و ضوابط
fil: Mga Tuntunin at Kundisyon
fr: termes et conditions
hi: नियम और शर्तें
hy: Պայմաններ եւ դրույթներ
id: Syarat & Ketentuan
it: Termini & Condizioni
ja: 利用規約
pa: ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ
pt: termos e Condições
ru: Положения и условия
sd: شرط ۽ ضابطا
ta: விதிமுறைகளும் நிபந்தனைகளும்
te: నిబంధనలు & షరతులు
ur: شرائط و ضوابط

source: Privacy Policy
af: Privaatheidsbeleid
ar: سياسة خاصة
az: Gizlilik Siyasəti
bn: গোপনীয়তা নীতি
da: Fortrolighedspolitik
de_de: Datenschutz-Bestimmungen
es: Política de privacidad
fa: سیاست حفظ حریم خصوصی
fil: Patakaran sa Pagkapribado
fr: Politique de confidentialité
hi: गोपनीयता नीति
hy: Գաղտնիության քաղաքականություն
id: Kebijakan pribadi
it: Politica sulla riservatezza
ja: 個人情報保護方針
pa: ਪਰਾਈਵੇਟ ਨੀਤੀ
pt: Política de Privacidade
ru: Политика конфиденциальности
sd: پرائيويسي پاليسي
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
ur: رازداری کی پالیسی

source: Your Language
af: Jou taal
az: Sənin dilin
bn: তোমার ভাষা
da: Dit sprog
de_de: Ihre Sprache
es: Tu lenguaje
fa: زبان شما
fil: Ang Iyong Wika
fr: Votre langue
hi: आपकी भाषा
hy: Քո լեզուն
id: Bahasa Anda
it: La tua lingua
ja: あなたの言語
pa: ਤੁਹਾਡੀ ਭਾਸ਼ਾ
pt: Seu idioma
ru: Ваш язык
sd: توهان جي ٻولي
ta: உங்கள் மொழி
te: మీ భాష
ur: آپ کی زبان

source: App Language
af: App Taal
ar: لغة التطبيق
az: Tətbiq dili
bn: অ্যাপ্লিকেশন ভাষা
da: App sprog
de_de: App-Sprache
es: Idioma de la aplicación
fa: زبان برنامه
fil: Wika ng App
fr: Langue de l'application
hi: ऐप लैंग्वेज
hy: Appրագրի լեզու
id: Bahasa Aplikasi
it: Lingua dell'app
ja: アプリの言語
pa: ਐਪ ਭਾਸ਼ਾ
pt: Idioma do aplicativo
ru: Язык приложения
sd: ايپ جي ٻولي
ta: பயன்பாட்டு மொழி
te: అనువర్తన భాష
ur: ایپ کی زبان

source: Camera
af: Kamera
az: Kamera
bn: ক্যামেরা
da: Kamera
de_de: Kamera
es: Cámara
fa: دوربین
fil: Kamera
fr: Caméra
hi: कैमरा
hy: Ֆոտոխցիկ
id: Kamera
it: Telecamera
ja: カメラ
pa: ਕੈਮਰਾ
pt: Câmera
ru: Камера
sd: ڪئميرا
ta: புகைப்பட கருவி
te: కెమెరా
ur: کیمرہ

source: Photo Library
af: Fotobiblioteek
az: Foto Kitabxana
bn: ফটো লাইব্রেরি
da: Fotobibliotek
de_de: Fotobibliothek
es: Librería fotográfica
fa: کتابخانه عکس
fr: Galerie de photos
hi: फोटो लाइब्रेरी
hy: Լուսանկարչական գրադարան
id: Perpustakaan Foto
it: Libreria foto
ja: フォトライブラリ
pa: ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ
pt: Biblioteca de fotos
ru: Фототека
sd: فوٽو لائبريري
ta: புகைப்பட நூலகம்
te: ఫోటో లైబ్రరీ
ur: فوٹو لائبریری

source: Message
af: Boodskap
ar: اضافة
az: Mesaj
bn: বার্তা
da: Besked
de_de: Botschaft
es: Mensaje
fa: پیام
fil: Mensahe
fr: Un message
hi: संदेश
hy: Հաղորդագրություն
id: Pesan
it: Messaggio
ja: メッセージ
pa: ਸੁਨੇਹਾ
pt: Mensagem
ru: Сообщение
sd: نياپو
ta: செய்தி
te: సందేశం
ur: پیغام

source: Enable Auto Translation
af: Aktiveer outomatiese vertaling
az: Avtomatik Tərcümə Aktivləşdirin
bn: অটো অনুবাদ সক্ষম করুন
da: Aktivér automatisk oversættelse
de_de: Aktivieren Sie die automatische Übersetzung
es: Habilitar traducción automática
fa: ترجمه خودکار را فعال کنید
fil: Paganahin ang Awtomatikong Pagsasalin
fr: Activer la traduction automatique
hi: ऑटो अनुवाद सक्षम करें
hy: Միացնել ավտոմատ թարգմանությունը
id: Aktifkan Terjemahan Otomatis
it: Abilita traduzione automatica
ja: 自動翻訳を有効にする
pa: ਆਟੋ ਅਨੁਵਾਦ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
pt: Habilitar tradução automática
ru: Включить автоматический перевод
sd: پاڻمرادو ترجمو چالو ڪريو
ta: ஆட்டோ மொழிபெயர்ப்பை இயக்கு
te: ఆటో అనువాదం ప్రారంభించండి
ur: آٹو ٹرانسلیشن کو قابل بنائیں

# LangDescOne
source: If you enable Audio translation, KalamTime will automatically translate all text, audio and video messages for you in the language you have selected above.
af: As u Klankvertaling aktiveer, vertaal KalamTime outomaties alle teks-, klank- en videoboodskappe vir u in die taal wat u hierbo gekies het.
az: Səs tərcüməsini aktivləşdirsəniz, KalamTime sizin üçün bütün mətn, səs və video mesajları avtomatik olaraq yuxarıda seçdiyiniz dildə tərcümə edəcəkdir.
bn: আপনি যদি অডিও অনুবাদ সক্ষম করেন, কালামটাইম আপনার জন্য সমস্ত পাঠ্য, অডিও এবং ভিডিও বার্তাগুলি স্বয়ংক্রিয়ভাবে আপনার পছন্দ করে নেওয়া ভাষায় অনুবাদ করবে।
da: Hvis du aktiverer lydoversættelse, oversætter KalamTime automatisk alle tekst-, lyd- og videobeskeder til dig på det sprog, du har valgt ovenfor.
de_de: Wenn Sie die Audioübersetzung aktivieren, übersetzt KalamTime automatisch alle Text-, Audio- und Videonachrichten für Sie in die oben ausgewählte Sprache.
es: Si habilita la traducción de audio, KalamTime traducirá automáticamente todos los mensajes de texto, audio y video en el idioma que ha seleccionado anteriormente.
fa: اگر ترجمه صوتی را فعال کنید ، KalamTime به صورت خودکار تمام پیام های متنی ، صوتی و تصویری را به زبانی که در بالا انتخاب کرده اید ترجمه می کند.
fil: Kung pinagana mo ang pagsasalin ng Audio, awtomatikong isasalin ng KalamTime ang lahat ng mga mensahe sa teksto, audio at video para sa iyo sa wikang napili mo sa itaas.
fr: Si vous activez la traduction audio, KalamTime traduira automatiquement tous les messages texte, audio et vidéo pour vous dans la langue que vous avez sélectionnée ci-dessus.
hi: यदि आप ऑडियो अनुवाद को सक्षम करते हैं, तो KalamTime आपके द्वारा ऊपर चुनी गई भाषा में आपके लिए सभी पाठ, ऑडियो और वीडियो संदेशों का स्वचालित रूप से अनुवाद करेगा।.
hy: Եթե ​​միացնեք Աուդիո թարգմանությունը, KalamTime- ը ավտոմատ կերպով կթարգմանի ձեզ համար բոլոր տեքստային, աուդիո և վիդեո հաղորդագրությունները ձեր ընտրած լեզվով:
id: Jika Anda mengaktifkan terjemahan Audio, KalamTime akan secara otomatis menerjemahkan semua pesan teks, audio dan video untuk Anda dalam bahasa yang telah Anda pilih di atas.
it: Se abiliti la traduzione audio, KalamTime tradurrà automaticamente tutti i messaggi di testo, audio e video nella lingua che hai selezionato sopra.
ja: 音声翻訳を有効にすると、KalamTimeはすべてのテキスト、音声、およびビデオメッセージを上記で選択した言語に自動的に翻訳します。
pa: ਜੇ ਤੁਸੀਂ ਆਡੀਓ ਅਨੁਵਾਦ ਨੂੰ ਸਮਰੱਥ ਬਣਾਉਂਦੇ ਹੋ, ਤਾਂ ਕਲਾਮਟਾਈਮ ਆਪਣੇ ਆਪ ਵਿੱਚ ਤੁਹਾਡੇ ਦੁਆਰਾ ਚੁਣੀ ਗਈ ਭਾਸ਼ਾ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਸਾਰੇ ਟੈਕਸਟ, audioਡੀਓ ਅਤੇ ਵਿਡੀਓ ਸੰਦੇਸ਼ਾਂ ਦਾ ਆਪਣੇ ਆਪ ਅਨੁਵਾਦ ਕਰ ਦੇਵੇਗਾ.
pt: Se você ativar a tradução de áudio, o KalamTime traduzirá automaticamente todas as mensagens de texto, áudio e vídeo para você no idioma que você selecionou acima.
ru: Если вы включите аудиоперевод, KalamTime автоматически переведет для вас все текстовые, аудио- и видеосообщения на язык, который вы выбрали выше.
sd: جيڪڏهن توهان آڊيو ترجمو فعال ڪريو ٿا ، ڪالم ٽائيم توهان لاءِ جنهن متن تي مٿي چونڊيل آهي انهي لاءِ توهان جي لاءِ سڀئي متن ، آڊيو ۽ وڊيو پيغام ترجمو ڪندو.
ta: நீங்கள் ஆடியோ மொழிபெயர்ப்பை இயக்கினால், நீங்கள் மேலே தேர்ந்தெடுத்த மொழியில் காலம்டைம் உங்களுக்காக அனைத்து உரை, ஆடியோ மற்றும் வீடியோ செய்திகளையும் தானாக மொழிபெயர்க்கும்.
te: మీరు ఆడియో అనువాదాన్ని ప్రారంభిస్తే, కలామ్‌టైమ్ మీరు పైన ఎంచుకున్న భాషలో మీ కోసం అన్ని టెక్స్ట్, ఆడియో మరియు వీడియో సందేశాలను స్వయంచాలకంగా అనువదిస్తుంది.
ur: اگر آپ آڈیو ترجمہ کو اہل بناتے ہیں تو ، کالام ٹائم خود بخود آپ کے لئے منتخب کردہ زبان میں آپ کے لئے تمام متن ، آڈیو اور ویڈیو پیغامات کا خود بخود ترجمہ کرے گا۔

source: Hide my seen status
af: Versteek my gesien status
az: Gördüyüm vəziyyəti gizlədin
bn: আমার দেখা স্থিতি লুকান
da: Skjul min status
de_de: Verstecke meinen gesehenen Status
es: Ocultar mi estado visto
fa: وضعیت دیده شده من را مخفی کنید
fil: Itago ang nakikita kong katayuan
fr: Masquer mon statut vu
hi: मेरी देखी हुई स्थिति छिपाओ
hy: Թաքցնել իմ տեսած կարգավիճակը
id: Sembunyikan status saya dilihat
it: Nascondi il mio stato di visualizzazione
ja: 見たステータスを非表示にする
pa: ਮੇਰੀ ਵੇਖੀ ਗਈ ਸਥਿਤੀ ਨੂੰ ਲੁਕਾਓ
pt: Ocultar meu status de visto
ru: Скрыть статус моего просмотра
sd: منهنجي ڏٺو اسٽيٽس لڪايو
ta: நான் பார்த்த நிலையை மறைக்கவும்
te: నేను చూసిన స్థితిని దాచండి
ur: میری دیکھی ہوئی حیثیت کو چھپائیں

source: Hide my profile picture
af: Versteek my profielfoto
az: Profil şəklimi gizlədin
bn: আমার প্রোফাইল ছবিটি লুকান
da: Skjul mit profilbillede
de_de: Verstecke mein Profilbild
es: Ocultar mi foto de perfil
fa: پنهان کردن عکس پروفایل من
fil: Itago ang aking larawan sa profile
fr: Masquer ma photo de profil
hi: मेरी प्रोफ़ाइल तस्वीर छिपाएँ
hy: Թաքցնել իմ պրոֆիլի նկարը
id: Sembunyikan foto profil saya
it: Nascondi la mia immagine del profilo
ja: プロフィール写真を非表示にする
pa: ਮੇਰੀ ਪ੍ਰੋਫਾਈਲ ਤਸਵੀਰ ਨੂੰ ਲੁਕਾਓ
pt: Esconder minha foto de perfil
ru: Скрыть мою аватарку
sd: منهنجي پروفائيل تصوير لڪايو
ta: எனது சுயவிவரப் படத்தை மறைக்கவும்
te: నా ప్రొఫైల్ చిత్రాన్ని దాచండి
ur: میری پروفائل تصویر چھپائیں

# Hide my email address
source: Hide my email
af: Versteek my e-posadres
az: E-poçt adresimi gizlədin
bn: আমার ইমেল ঠিকানা লুকান
da: Skjul min e-mail-adresse
de_de: Verstecke meine E-Mail-Adresse
es: Ocultar mi dirección de correo electrónico
fa: آدرس ایمیل من را مخفی کنید
fil: Itago ang aking email address
fr: Masquer mon adresse e-mail
hi: मेरा ईमेल पता छिपाएँ
hy: Թաքցնել իմ էլ. Փոստի հասցեն
id: Sembunyikan alamat email saya
it: Nascondi il mio indirizzo email
ja: 私のメールアドレスを隠す
pa: ਮੇਰਾ ਈਮੇਲ ਪਤਾ ਲੁਕਾਓ
pt: Esconder meu endereço de e-mail
ru: Скрыть мой адрес электронной почты
sd: منهنجي ايميل ايڊريس لڪايو
ta: எனது மின்னஞ்சல் முகவரியை மறைக்கவும்
te: నా ఇమెయిల్ చిరునామాను దాచండి
ur: میرا ای میل ایڈریس چھپائیں

# Hide my phone number
source: Hide my mobile number
af: Steek my telefoonnommer weg
az: Telefon nömrəmi gizlədin
bn: আমার ফোন নম্বরটি লুকান
da: Skjul mit telefonnummer
de_de: Verstecke meine Telefonnummer
es: Ocultar mi número de teléfono
fa: شماره تلفن من را مخفی کنید
fil: Itago ang numero ng aking telepono
fr: Masquer mon numéro de téléphone
hi: मेरा फ़ोन नंबर छिपाएँ
hy: Թաքցրեք իմ հեռախոսահամարը
id: Sembunyikan nomor telepon saya
it: Nascondi il mio numero di telefono
ja: 私の電話番号を隠す
pa: ਮੇਰਾ ਫੋਨ ਨੰਬਰ ਲੁਕਾਓ
pt: Esconder meu numero de telefone
ru: Скрыть мой номер телефона
sd: منهنجو فون نمبر لڪايو
ta: எனது தொலைபேசி எண்ணை மறைக்கவும்
te: నా ఫోన్ నంబర్‌ను దాచండి
ur: میرا فون نمبر چھپائیں

source: Hide my address
af: Steek my adres weg
az: Ünvanımı gizlədin
bn: আমার ঠিকানা লুকান
da: Skjul min adresse
de_de: Verstecke meine Adresse
es: Ocultar mi direccion
fa: آدرس مرا مخفی کنید
fil: Itago ang address ko
fr: Cacher mon adresse
hi: मेरा पता छिपाओ
hy: Թաքցնել իմ հասցեն
id: Sembunyikan alamat saya
it: Nascondi il mio indirizzo
ja: 私の住所を隠す
pa: ਮੇਰਾ ਪਤਾ ਲੁਕਾਓ
pt: Esconder meu endereço
ru: Скрыть мой адрес
sd: منهنجو پتو لڪايو
ta: எனது முகவரியை மறைக்கவும்
te: నా చిరునామాను దాచండి
ur: میرا پتہ چھپائیں

source: Hide my online status
af: Versteek my aanlyn status
az: Onlayn statusumu gizlədin
bn: আমার অনলাইন স্ট্যাটাসটি লুকান
da: Skjul min online status
de_de: Verstecke meinen Online-Status
es: Ocultar mi estado en línea
fa: پنهان کردن وضعیت آنلاین من
fil: Itago ang aking katayuan sa online
fr: Masquer mon statut en ligne
hi: मेरी ऑनलाइन स्थिति छिपाएँ
hy: Թաքցնել իմ առցանց կարգավիճակը
id: Sembunyikan status online saya
it: Nascondi il mio stato online
ja: オンラインステータスを非表示にする
pa: ਮੇਰੀ statusਨਲਾਈਨ ਸਥਿਤੀ ਨੂੰ ਲੁਕਾਓ
pt: Ocultar meu status online
ru: Скрыть мой онлайн-статус
sd: منهنجي آن لائين ڪيفيت لڪايو
ta: எனது ஆன்லைன் நிலையை மறைக்கவும்
te: నా ఆన్‌లైన్ స్థితిని దాచండి
ur: میری آن لائن حیثیت کو چھپائیں

source: Search message
af: Soek boodskap
az: Mesaj axtar
bn: বার্তা অনুসন্ধান করুন
da: Søg besked
de_de: Nachricht suchen
es: Mensaje de búsqueda
fa: پیام جستجو
fil: Mensahe sa paghahanap
fr: Message de recherche
hi: खोज संदेश
hy: Որոնման հաղորդագրություն
id: Cari pesan
it: Cerca messaggio
ja: 検索メッセージ
pa: ਖੋਜ ਸੁਨੇਹਾ
pt: Mensagem de pesquisa
ru: Поисковое сообщение
sd: ڳولا جي پيغام
ta: தேடல் செய்தி
te: శోధన సందేశం
ur: تلاش کا پیغام

source: Created at
af: Geskep op
az: Yaradıldı
bn: এ নির্মিত
da: Oprettet den
de_de: Hergestellt in
es: Creado en
fa: ایجاد شده در
fil: Nilikha noong
fr: Créé à
hi: पर बनाया
hy: Ստեղծվել է ժամը
id: Dibuat di
it: Creato a
ja: 作成者
pa: 'ਤੇ ਬਣਾਇਆ ਗਿਆ
pt: Criado em
ru: Создано в
sd: ٺاھيو ويو
ta: இல் உருவாக்கப்பட்டது
te: వద్ద సృష్టించబడింది
ur: پر تشکیل دیا گیا
