Repository: saimshafqat/WN_MarketPlace
Catalog: WorldNoor/Utilities/Localization/*.lproj/Localizable.strings
Languages: af, ar, az, bn, da, de_de, es, fa, fil, fr, hi, hy, id, it, ja, pa, pt, ru, sd, ta, te, ur

source: Your friends and connections can see when you're active or were recently active on this profile. You can see this info about them too.
af: U vriende en konneksies kan sien as u aktief is of onlangs op hierdie profiel aktief was. U kan ook hierdie inligting oor hulle sien.
ar: يمكن لأصدقائك واتصالاتك معرفة عندما تكون نشطًا أو نشطًا مؤخرًا في هذا الملف الشخصي. يمكنك رؤية هذه المعلومات عنها أيضًا.
az: Ihre Freunde und Verbindungen können sehen; wann Sie aktiv sind oder in letzter Zeit in diesem Profil aktiv waren. Sie können diese Informationen auch zu ihnen sehen.
bn: আপনার বন্ধুরা এবং সংযোগগুলি আপনি যখন সক্রিয় হন বা সম্প্রতি এই প্রোফাইলে সক্রিয় ছিলেন তখন দেখতে পাবে। আপনি তাদের সম্পর্কে এই তথ্যটিও দেখতে পারেন।
da: Dine venner og forbindelser kan se; når du er aktiv eller for nylig var aktiv på denne profil. Du kan også se denne info om dem.
de_de: Ihre Freunde und Verbindungen können sehen; wann Sie aktiv sind oder in letzter Zeit in diesem Profil aktiv waren. Sie können diese Informationen auch zu ihnen sehen.
es: Tus amigos y conexiones pueden ver cuándo estás activo o recientemente estuviste activo en este perfil. También puedes ver esta información sobre ellos.
fa: دوستان و اتصالات شما می توانند هنگام فعال بودن یا اخیراً در این پروفایل فعال باشید. شما می توانید این اطلاعات را در مورد آنها نیز مشاهده کنید.
fil: Ang iyong mga kaibigan at koneksyon ay maaaring makita kung ikaw ay aktibo o kamakailan lamang na aktibo sa profile na ito. Maaari mo ring makita ang impormasyong ito tungkol sa kanila.
fr: Vos amis et connexions peuvent voir lorsque vous êtes actif ou que vous étiez récemment actif sur ce profil. Vous pouvez également voir ces informations à leur sujet.
hi: आपके मित्र और कनेक्शन तब देख सकते हैं जब आप सक्रिय हों या इस प्रोफ़ाइल पर हाल ही में सक्रिय थे। आप उनके बारे में भी यह जानकारी देख सकते हैं।
hy: ጓደኛዎች እና ግንኙነቶችዎ ንቁ ሲሆኑ ወይም በዚህ መገለጫ ላይ በቅርብ ጊዜ ንቁ ሲሆኑ ማየት ይችላሉ. ይህንን መረጃ ስለእነሱ ማየት ይችላሉ.
id: Teman dan koneksi Anda dapat melihat kapan Anda aktif atau baru -baru ini aktif di profil ini. Anda dapat melihat info ini tentang mereka juga.
it: I tuoi amici e connessioni possono vedere quando sei attivo o recentemente attivi su questo profilo. Puoi vedere anche queste informazioni su di loro.
ja: あなたの友人やつながりは、あなたがアクティブなとき、またはこのプロファイルで最近アクティブだったときを見ることができます。あなたもそれらについてのこの情報を見ることができます。
pa: ਜਦੋਂ ਤੁਸੀਂ ਕਿਰਿਆਸ਼ੀਲ ਹੁੰਦੇ ਹੋ ਜਾਂ ਹਾਲ ਹੀ ਵਿੱਚ ਕਿਰਿਆਸ਼ੀਲ ਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਦੋਸਤ ਅਤੇ ਕੁਨੈਕਸ਼ਨ ਦੇਖ ਸਕਦੇ ਹਨ ਜਾਂ ਹਾਲ ਹੀ ਵਿੱਚ ਕਿਰਿਆਸ਼ੀਲ ਹੁੰਦੇ ਸਨ. ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਬਾਰੇ ਵੀ ਇਸ ਜਾਣਕਾਰੀ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ.
pt: Seus amigos e conexões podem ver quando você está ativo ou foi recentemente ativo nesse perfil. Você também pode ver essas informações sobre eles.
ru: Ваши друзья и связи могут видеть; когда вы активны или недавно были активны в этом профиле. Вы тоже можете увидеть эту информацию о них.
sd: توهان جا دوست ۽ رابطا ڏسي سگهن ٿا جڏهن توهان فعال آهيو يا تازو ئي فعال هئا. توهان انهن بابت هن معلومات کي پڻ ڏسي سگهو ٿا.
ta: நீங்கள் செயலில் இருக்கும்போது அல்லது சமீபத்தில் இந்த சுயவிவரத்தில் செயலில் இருந்தபோது உங்கள் நண்பர்களும் இணைப்புகளும் காணலாம். அவர்களைப் பற்றியும் இந்த தகவலையும் நீங்கள் காணலாம்.
te: మీరు చురుకుగా ఉన్నప్పుడు లేదా ఇటీవల ఈ ప్రొఫైల్‌లో చురుకుగా ఉన్నప్పుడు మీ స్నేహితులు మరియు కనెక్షన్లు చూడవచ్చు. మీరు వాటి గురించి కూడా ఈ సమాచారాన్ని చూడవచ్చు.
ur: آپ کے دوست اور رابطے دیکھ سکتے ہیں کہ آپ کب متحرک ہیں یا حال ہی میں اس پروفائل پر سرگرم تھے۔ آپ ان کے بارے میں بھی یہ معلومات دیکھ سکتے ہیں۔

source: You can still use our services if active status is off.
af: U kan steeds ons dienste gebruik as die aktiewe status af is.
ar: لا يزال بإمكانك استخدام خدماتنا إذا كانت الحالة النشطة متوقفة.
az: Sie können unsere Dienste weiterhin nutzen; wenn der aktive Status ausgeschaltet ist.
bn: সক্রিয় স্থিতি বন্ধ থাকলে আপনি এখনও আমাদের পরিষেবাগুলি ব্যবহার করতে পারেন।
da: Du kan stadig bruge vores tjenester; hvis aktiv status er slukket.
de_de: Sie können unsere Dienste weiterhin nutzen; wenn der aktive Status ausgeschaltet ist.
es: Todavía puede usar nuestros servicios si el estado activo está desactivado.
fa: در صورت خاموش بودن وضعیت فعال ، هنوز هم می توانید از خدمات ما استفاده کنید.
fil: Maaari mo pa ring gamitin ang aming mga serbisyo kung naka -off ang aktibong katayuan.
fr: Vous pouvez toujours utiliser nos services si le statut actif est désactivé.
hi: यदि सक्रिय स्थिति बंद है तो आप अभी भी हमारी सेवाओं का उपयोग कर सकते हैं।
hy: ንቁ ሁኔታ ጠፍቷል ከሆነ አሁንም አገልግሎታችንን መጠቀም ይችላሉ.
id: Anda masih dapat menggunakan layanan kami jika status aktif tidak aktif.
it: Puoi comunque utilizzare i nostri servizi se lo stato attivo è spento.
ja: アクティブステータスがオフになっている場合は、サービスを使用できます。
pa: ਜੇ ਤੁਸੀਂ ਕਿਰਿਆਸ਼ੀਲ ਸਥਿਤੀ ਬੰਦ ਹੈ ਤਾਂ ਤੁਸੀਂ ਸਾਡੀਆਂ ਸੇਵਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ.
pt: Você ainda pode usar nossos serviços se o status ativo estiver desativado.
ru: Вы все еще можете использовать наши услуги; если активный статус отключен.
sd: توهان اڃا تائين پنهنجون خدمتون استعمال ڪري سگهو ٿا جيڪڏهن فعال اسٽيٽس بند هجي.
ta: செயலில் நிலை முடக்கப்பட்டால் நீங்கள் எங்கள் சேவைகளைப் பயன்படுத்தலாம்.
te: క్రియాశీల స్థితి ఆపివేయబడితే మీరు ఇప్పటికీ మా సేవలను ఉపయోగించవచ్చు.
ur: اگر فعال حیثیت بند ہے تو آپ اب بھی ہماری خدمات کا استعمال کرسکتے ہیں۔

source: You May Know
af: Jy weet dalk
ar: ربما تعرف
az: Wie du vielleicht weißt
bn: আপনি জানতে পারেন
da: Du ved måske
de_de: Wie du vielleicht weißt
es: Deberias saber
fa: شاید بدانی
fil: Baka alam mo
fr: Il se peut que tu saches
hi: शायद आपको पता हो
hy: ታውቅ ይሆናል
id: Anda mungkin tahu
it: Potresti sapere
ja: あなたは知っているかもしれません
pa: ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਸਕਦਾ ਹੈ
pt: Tu deves saber
ru: Вы можете знать
sd: توهان شايد ڄاڻو ٿا
ta: உங்களுக்கு தெரிந்திருக்கலாம்
te: మీకు తెలిసి ఉండవచ్చు
ur: آپکو پتا ہوگا

source: Open a chat to get more info about who's messaging you. They won't know that you've seen it until you reply.
af: Maak 'n geselsie oop om meer inligting te kry oor wie u boodskappe. Hulle sal nie weet dat jy dit gesien het voordat jy antwoord nie.
ar: افتح دردشة للحصول على مزيد من المعلومات حول من يرسل لك. لن يعرفوا أنك رأيت ذلك حتى ترد.
az: Öffnen Sie einen Chat; um weitere Informationen darüber zu erhalten; wer Sie schreibt. Sie werden nicht wissen; dass Sie es gesehen haben; bis Sie antworten.
bn: কে আপনাকে বার্তা দিচ্ছে সে সম্পর্কে আরও তথ্য পেতে একটি চ্যাট খুলুন। তারা জানবে না যে আপনি উত্তর না দেওয়া পর্যন্ত আপনি এটি দেখেছেন।
da: Åbn en chat for at få mere info om; hvem der meddeler dig. De ved ikke; at du har set det; før du svarer.
de_de: Öffnen Sie einen Chat; um weitere Informationen darüber zu erhalten; wer Sie schreibt. Sie werden nicht wissen; dass Sie es gesehen haben; bis Sie antworten.
es: Abra un chat para obtener más información sobre quién te está enviando mensajes. No sabrán que lo has visto hasta que respondas.
fa: یک گپ باز کنید تا اطلاعات بیشتری در مورد اینکه چه کسی به شما پیام می دهد ، کسب کنید. آنها نمی دانند که شما آن را دیده اید تا اینکه پاسخ دهید.
fil: Magbukas ng isang chat upang makakuha ng karagdagang impormasyon tungkol sa kung sino ang pagmemensahe sa iyo. Hindi nila malalaman na nakita mo ito hanggang sa tumugon ka.
fr: Ouvrez une conversation pour obtenir plus d'informations sur qui vous envoie un message. Ils ne sauront pas que vous l'avez vu avant de répondre.
hi: आपको किसे मैसेज करने के बारे में अधिक जानकारी प्राप्त करने के लिए एक चैट खोलें। उन्हें पता नहीं चलेगा कि आपने इसे तब तक देखा है जब तक आप जवाब नहीं देते।
hy: እርስዎን የሚገልፁትን የበለጠ መረጃ ለማግኘት አንድ ውይይት ይክፈቱ. እስከሚመለሱ ድረስ አይተዋቸው አያውቁም.
id: Buka obrolan untuk mendapatkan info lebih lanjut tentang siapa yang mengirimi Anda pesan. Mereka tidak akan tahu bahwa Anda telah melihatnya sampai Anda membalas.
it: Apri una chat per ottenere maggiori informazioni su chi ti sta messaggi. Non sapranno che l'hai visto finché non rispondi.
ja: チャットを開いて、誰があなたにメッセージを送っているかについての詳細情報を入手してください。あなたが返信するまで、彼らはあなたがそれを見たことを知りません。
pa: ਇਸ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕੋਈ ਗੱਲਬਾਤ ਖੋਲ੍ਹੋ ਕਿ ਕੌਣ ਤੁਹਾਨੂੰ ਮੈਸੇਜ ਕਰਨਾ ਹੈ. ਉਹ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਜਵਾਬ ਨਹੀਂ ਦਿੰਦੇ ਹੋ.
pt: Abra um bate -papo para obter mais informações sobre quem está enviando mensagens para você. Eles não saberão que você viu até você responder.
ru: Откройте чат; чтобы получить больше информации о том; кто вас обменяет сообщениями. Они не узнают; что вы видели это; пока не ответите.
sd: وڌيڪ معلومات حاصل ڪرڻ لاء هڪ چيٽ کوليو جيڪو توهان کي پيغام پهچائي رهيو آهي. اهي نه that اڻندا ته توهان ان کي جواب ڏيو جيستائين توهان جواب نه ڏيو.
ta: உங்களை யார் செய்தி அனுப்புகிறார்கள் என்பது பற்றிய கூடுதல் தகவலைப் பெற அரட்டையைத் திறக்கவும். நீங்கள் பதிலளிக்கும் வரை நீங்கள் அதைப் பார்த்தீர்கள் என்பது அவர்களுக்குத் தெரியாது.
te: మీకు ఎవరు సందేశం ఇస్తున్నారనే దాని గురించి మరింత సమాచారం పొందడానికి చాట్ తెరవండి. మీరు ప్రత్యుత్తరం ఇచ్చే వరకు మీరు చూశారని వారికి తెలియదు.
ur: آپ کو میسج کرنے کے بارے میں مزید معلومات حاصل کرنے کے لئے چیٹ کھولیں۔ وہ نہیں جان پائیں گے کہ جب تک آپ جواب نہیں دیتے اس وقت تک آپ نے اسے دیکھا ہے۔

source: User blocked successfully
af: Gebruiker suksesvol geblokkeer
ar: تم حظر المستخدم بنجاح
az: İstifadəçi uğurla bloklandı
bn: ব্যবহারকারী সফলভাবে অবরুদ্ধ
da: Bruger blokeret med succes
de_de: Benutzer erfolgreich blockiert
es: Usuario bloqueado con éxito
fa: کاربر با موفقیت مسدود شد
fil: Matagumpay na naharang ang gumagamit
fr: L'utilisateur bloqué avec succès
hi: उपयोगकर्ता को सफलतापूर्वक अवरुद्ध कर दिया गया
hy: ተጠቃሚ በተሳካ ሁኔታ ታግዷል
id: Pengguna berhasil diblokir
it: L'utente bloccato correttamente
ja: ユーザーは正常にブロックされました
pa: ਉਪਭੋਗਤਾ ਸਫਲਤਾਪੂਰਵਕ ਬਲੌਕ ਕੀਤਾ ਗਿਆ
pt: O usuário bloqueou com sucesso
ru: Пользователь успешно заблокирован
sd: استعمال ڪندڙ ڪاميابي سان بلاڪ ڪيو ويو
ta: பயனர் வெற்றிகரமாகத் தடுத்தார்
te: వినియోగదారు విజయవంతంగా నిరోధించబడింది
ur: صارف نے کامیابی کے ساتھ بلاک کیا

source: Link copied successfully.
af: Skakel suksesvol gekopieër.
ar: رابط نسخ بنجاح.
az: Link uğurla kopyalandı.
bn: লিঙ্কটি সফলভাবে অনুলিপি করা হয়েছে।
da: Link kopieret med succes.
de_de: Link erfolgreich kopiert.
es: Enlace copiado con éxito.
fa: پیوند با موفقیت کپی شد.
fil: Matagumpay na nakopya ang link.
fr: Lien copié avec succès.
hi: लिंक सफलतापूर्वक कॉपी किया गया।
hy: አገናኝ በተሳካ ሁኔታ ተቀብሏል.
id: Tautan berhasil disalin.
it: Link copiato con successo.
ja: リンクは正常にコピーされました。
pa: ਲਿੰਕ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਨਕਲ ਕੀਤਾ.
pt: Link copiado com sucesso.
ru: Ссылка скопирована успешно.
sd: لنڪ ڪاميابي سان نقل ڪيو ويو.
ta: இணைப்பு வெற்றிகரமாக நகலெடுக்கப்பட்டது.
te: లింక్ విజయవంతంగా కాపీ చేయబడింది.
ur: لنک کامیابی کے ساتھ کاپی کیا۔

source: Latest
af: Jongste
ar: أحدث
az: Son
bn: সর্বশেষ
da: Seneste
de_de: Neueste
es: El último
fa: آخرین
fil: Pinakabagong
fr: Dernier
hi: नवीनतम
hy: የቅርብ ጊዜ
id: Terbaru
it: Ultimo
ja: 最新
pa: ਤਾਜ਼ਾ
pt: Mais recente
ru: Последний
sd: تاز صحيح
ta: சமீபத்திய
te: తాజాది
ur: تازہ ترین

source: Business
af: Sakeonderneming
ar: عمل
az: Biznes
bn: ব্যবসা
da: Forretning
de_de: Geschäft
es: Negocio
fa: کسب و کار
fil: Negosyo
fr: Entreprise
hi: व्यवसाय
hy: ንግድ
id: Bisnis
it: Attività commerciale
ja: 仕事
pa: ਕਾਰੋਬਾਰ
pt: Negócios
ru: Бизнес
sd: ڪاروبار
ta: வணிக
te: వ్యాపారం
ur: کاروبار

source: Entertainment
af: Vermaak
ar: ترفيه
az: Zahir
bn: বিনোদন
da: Underholdning
de_de: Unterhaltung
es: Entretenimiento
fa: سرگرمی
fil: Aliwan
fr: Divertissement
hi: मनोरंजन
hy: መዝናኛ
id: Hiburan
it: Divertimento
ja: エンターテイメント
pa: ਮਨੋਰੰਜਨ
pt: Entretenimento
ru: Развлечение
sd: ترايو
ta: பொழுதுபோக்கு
te: వినోదం
ur: تفریح

source: Sports
af: Sport
ar: رياضات
az: İdman
bn: খেলাধুলা
da: Sport
de_de: Sport
es: Deportes
fa: ورزش ها
fil: laro
fr: Des sports
hi: खेल
hy: ስፖርት
id: Olahraga
it: Gli sport
ja: スポーツ
pa: ਖੇਡਾਂ
pt: Esportes
ru: Виды спорта
sd: راندين جو راند
ta: விளையாட்டு
te: క్రీడలు
ur: کھیل

source: Health
af: Gesondheid
ar: صحة
az: Sağlamlıq
bn: স্বাস্থ্য
da: Sundhed
de_de: Gesundheit
es: Salud
fa: سلامتی
fil: Kalusugan
fr: Santé
hi: स्वास्थ्य
hy: ጤና
id: Kesehatan
it: Salute
ja: 健康
pa: ਸਿਹਤ
pt: Saúde
ru: Здоровье
sd: صحتمند
ta: ஆரோக்கியம்
te: ఆరోగ్యం
ur: صحت

source: International
af: Internasionaal
ar: دولي
az: Beynəlmiləl
bn: আন্তর্জাতিক
es: Internacional
fa: بین المللی
hi: अंतरराष्ट्रीय
hy: ዓለም አቀፍ
id: Internasional
it: Internazionale
ja: 国際的
pa: ਅੰਤਰਰਾਸ਼ਟਰੀ
pt: Internacional
ru: Международный
sd: بين الاقوامي
ta: சர்வதேச
te: అంతర్జాతీయ
ur: بین اقوامی

source: Create a Text Story
af: Skep 'n teksverhaal
ar: إنشاء قصة نصية
az: Bir mətn hekayəsi yaradın
bn: একটি পাঠ্য গল্প তৈরি করুন
da: Opret en teksthistorie
de_de: Erstellen Sie eine Textgeschichte
es: Crear una historia de texto
fa: یک داستان متنی ایجاد کنید
fil: Lumikha ng isang kwento ng teksto
fr: Créer une histoire de texte
hi: एक पाठ कहानी बनाएं
hy: የጽሑፍ ታሪክ ይፍጠሩ
id: Buat Kisah Teks
it: Crea una storia di testo
ja: テキストストーリーを作成します
pa: ਇੱਕ ਟੈਕਸਟ ਕਹਾਣੀ ਬਣਾਓ
pt: Crie uma história de texto
ru: Создать текстовую историю
sd: هڪ ٽيڪسٽ ڪهاڻي ٺاهيو
ta: உரை கதையை உருவாக்கவும்
te: వచన కథను సృష్టించండి
ur: ایک متن کی کہانی بنائیں

source: Create a Photo Story
af: Skep 'n fotoverhaal
ar: إنشاء قصة صور
az: Şəkil hekayəsi yaradın
bn: একটি ছবির গল্প তৈরি করুন
da: Opret en fotohistorie
de_de: Erstellen Sie eine Fotogeschichte
es: Crea una historia fotográfica
fa: یک داستان عکس ایجاد کنید
fil: Lumikha ng isang kwento ng larawan
fr: Créer une histoire photo
hi: एक फोटो कहानी बनाएं
hy: የፎቶ ታሪክ ይፍጠሩ
id: Buat cerita foto
it: Crea una storia fotografica
ja: 写真ストーリーを作成します
pa: ਇੱਕ ਫੋਟੋ ਕਹਾਣੀ ਬਣਾਓ
pt: Crie uma história fotográfica
ru: Создать историю фото
sd: هڪ فوٽو ڪهاڻي ٺاهيو
ta: புகைப்படக் கதையை உருவாக்கவும்
te: ఫోటో కథను సృష్టించండి
ur: ایک فوٹو اسٹوری بنائیں

source: Create a Video Story
af: Skep 'n videoverhaal
ar: إنشاء قصة فيديو
az: Video hekayəsi yaradın
bn: একটি ভিডিও গল্প তৈরি করুন
da: Opret en videohistorie
de_de: Erstellen Sie eine Videogeschichte
es: Crea una historia de video
fa: یک داستان ویدیویی ایجاد کنید
fil: Lumikha ng isang kwento ng video
fr: Créer une histoire vidéo
hi: एक वीडियो कहानी बनाएं
hy: የቪዲዮ ታሪክ ይፍጠሩ
id: Buat cerita video
it: Crea una storia video
ja: ビデオストーリーを作成します
pa: ਇੱਕ ਵੀਡੀਓ ਕਹਾਣੀ ਬਣਾਓ
pt: Crie uma história de vídeo
ru: Создать видео
sd: وڊيو ڪهاڻي ٺاهيو
ta: வீடியோ கதையை உருவாக்கவும்
te: వీడియో కథను సృష్టించండి
ur: ایک ویڈیو اسٹوری بنائیں

source: Enter your text
af: Voer u teks in
ar: أدخل النص الخاص بك
az: Mətninizi daxil edin
bn: আপনার পাঠ্য লিখুন
da: Indtast din tekst
de_de: Geben Sie Ihren Text ein
es: Ingrese su texto
fa: متن خود را وارد کنید
fil: Ipasok ang iyong teksto
fr: Entrez votre texte
hi: अपना पाठ दर्ज करें
hy: ጽሑፍዎን ያስገቡ
id: Masukkan teks Anda
it: Inserisci il tuo testo
ja: テキストを入力してください
pa: ਲਾਈਵ ਜਾਓ
pt: Digite seu texto
ru: Введите свой текст
sd: پنھنجي آن داخل ڪريو
ta: உங்கள் உரையை உள்ளிடவும்
te: మీ వచనాన్ని నమోదు చేయండి
ur: اپنا متن درج کریں

source: Go Live
af: Gaan lewendig
ar: انطلق مباشرة
az: Civildətmək
bn: সরাসরি যাও
da: Gå live
de_de: Geh Leben
es: Ir a vivir
fa: زولیایی
fil: Pumunta live
fr: Se mettre en vie
hi: रहने जाओ
hy: በቀጥታ መኖር
id: Hiduplah
it: Andare in diretta
ja: ライブに行く
pa: ਆਪਣਾ ਟੈਕਸਟ ਦਰਜ ਕਰੋ
pt: Vá ao ar
ru: Гольв
sd: رهو
ta: போய் வாழ்
te: గోలైవ్
ur: براہ راست جاؤ

source: Update Password
af: Wagwoord opdateer
ar: تطوير كلمة السر
az: Şifrəni yeniləyin
bn: পাসওয়ার্ড আপডেট করুন
da: Opdater adgangskode
de_de: Kennwort aktualisieren
es: Actualiza contraseña
fa: رمزعبور را به روز کنید
fil: I -update ang password
fr: Mettre à jour le mot de passe
hi: पासवर्ड अपडेट करें
hy: የይለፍ ቃልን ያዘምኑ
id: Perbarui Kata Sandi
it: Aggiorna la password
ja: パスワードを更新します
pa: ਪਾਸਵਰਡ ਅਪਡੇਟ ਕਰੋ
pt: Atualizar senha
ru: Обновить пароль
sd: پاسورڊ کي تازو ڪريو
ta: கடவுச்சொல்லைப் புதுப்பிக்கவும்
te: పాస్వర్డ్ను నవీకరించండి
ur: پاس ورڈ کو اپ ڈیٹ کریں

source: You Phone number not Exist for verification.
af: U telefoonnommer bestaan ​​nie vir verifikasie nie.
ar: أنت رقم الهاتف غير موجود للتحقق.
az: Doğrulama üçün telefon nömrəniz yoxdur.
bn: আপনার ফোন নম্বর যাচাইয়ের জন্য বিদ্যমান নেই।
da: Dit telefonnummer findes ikke til verifikation.
de_de: Es gibt keine Telefonnummer zur Überprüfung.
es: Su número de teléfono no existe para la verificación.
fa: شما شماره تلفن برای تأیید وجود ندارد.
fil: Wala kang numero ng telepono para sa pag -verify.
fr: Votre numéro de téléphone n'existe pas pour la vérification.
hi: आप सत्यापन के लिए फ़ोन नंबर मौजूद नहीं हैं।
hy: እርስዎ ለማረጋገጫ ስልክ ቁጥርዎ የለም.
id: Nomor telepon Anda tidak ada untuk verifikasi.
it: Il numero di telefono non esiste per la verifica.
ja: 確認のために電話番号は存在しません。
pa: ਤੁਸੀਂ ਫੋਨ ਨੰਬਰ ਤਸਦੀਕ ਲਈ ਮੌਜੂਦ ਨਹੀਂ ਹੋ.
pt: Seu número de telefone não existe para verificação.
ru: Вы номере телефона не существуют для проверки.
sd: توهان تصديق لاء فون نمبر موجود ناهي.
ta: சரிபார்ப்புக்கு நீங்கள் தொலைபேசி எண் இல்லை.
te: ధృవీకరణ కోసం మీరు ఫోన్ నంబర్ లేదు.
ur: آپ کی تصدیق کے لئے فون نمبر موجود نہیں ہے۔

# You must be at least 13 years old
source: You must be at least 14 years old
af: U moet minstens 14 jaar oud wees
ar: يجب أن يكون عمرك 14 عامًا على الأقل
az: Ən azı 14 yaşınız olmalıdır
bn: আপনার অবশ্যই কমপক্ষে 14 বছর বয়সী হতে হবে
da: Du skal være mindst 14 år gammel
de_de: Sie müssen mindestens 14 Jahre alt sein
es: Debes tener al menos 14 años
fa: شما باید حداقل 14 ساله باشید
fil: Dapat kang hindi bababa sa 14 taong gulang
fr: Vous devez avoir au moins 14 ans
hi: आपकी आयु कम से कम 14 साल होनी चाहिए
hy: እርስዎ ለማረጋገጫ ስልክ ቁጥርዎ የለም.
id: Anda harus berusia setidaknya 14 tahun
it: Devi avere almeno 14 anni
ja: あなたは少なくとも14歳でなければなりません
pa: ਤੁਹਾਡੀ ਘੱਟੋ ਘੱਟ 16 ਸਾਲ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ
pt: Você deve ter pelo menos 14 anos
ru: Тебе должно быть не менее 14 лет
sd: توهان کي گهٽ ۾ گهٽ 14 سال هجڻ گهرجي
ta: உங்களுக்கு குறைந்தது 14 வயது இருக்க வேண்டும்
te: మీకు కనీసం 14 సంవత్సరాలు ఉండాలి
ur: آپ کی عمر کم از کم 14 سال ہونی چاہئے

source: Create your pin
af: Skep u PIN
ar: قم بإنشاء رقم التعريف الشخصي الخاص بك
az: PİN kodunuzu yaradın
bn: আপনার পিন তৈরি করুন
da: Opret din pin
de_de: Erstellen Sie Ihre PIN
es: Crea tu PIN
fa: پین خود را ایجاد کنید
fil: Lumikha ng iyong pin
fr: Créez votre épingle
hi: अपना पिन बनाएं
hy: ፒንዎን ይፍጠሩ
id: Buat pin Anda
it: Crea il tuo pin
ja: ピンを作成します
pa: ਆਪਣਾ ਪਿੰਨ ਬਣਾਓ
pt: Crie seu PIN
ru: Создайте свой PIN -код
sd: پنهنجو پن ٺاهيو
ta: உங்கள் முள் உருவாக்கவும்
te: మీ పిన్ను సృష్టించండి
ur: اپنا پن بنائیں

source: This 6-digit PIN can be used to change or reset your password.
af: Hierdie 6-syfer-PIN kan gebruik word om u wagwoord te verander of terug te stel.
ar: يمكن استخدام رقم التعريف الشخصي المكون من 6 أرقام لتغيير كلمة المرور الخاصة بك أو إعادة تعيينها.
az: Bu 6 rəqəmli pin şifrənizi dəyişdirmək və ya yenidən qurmaq üçün istifadə edilə bilər.
bn: এই 6-অঙ্কের পিনটি আপনার পাসওয়ার্ড পরিবর্তন বা পুনরায় সেট করতে ব্যবহার করা যেতে পারে।
da: Denne 6-cifrede pin kan bruges til at ændre eller nulstille din adgangskode.
de_de: Diese 6-stellige PIN kann verwendet werden, um Ihr Passwort zu ändern oder zurückzusetzen.
es: Este PIN de 6 dígitos se puede usar para cambiar o restablecer su contraseña.
fa: از این پین 6 رقمی می توان برای تغییر یا تنظیم مجدد رمز عبور خود استفاده کرد.
fil: Ang 6-digit na pin na ito ay maaaring magamit upang baguhin o i-reset ang iyong password.
fr: Cette broche à 6 chiffres peut être utilisée pour modifier ou réinitialiser votre mot de passe.
hi: इस 6-अंकीय पिन का उपयोग आपके पासवर्ड को बदलने या रीसेट करने के लिए किया जा सकता है।
hy: ይህ ባለ 6 አሃዝ ፒን የይለፍ ቃልዎን ለመለወጥ ወይም እንደገና ለማስጀመር ሊያገለግል ይችላል.
id: Pin 6 digit ini dapat digunakan untuk mengubah atau mengatur ulang kata sandi Anda.
it: Questo pin a 6 cifre può essere utilizzato per modificare o reimpostare la password.
ja: この6桁のピンを使用して、パスワードを変更またはリセットできます。
pa: ਇਹ 6-ਅੰਕ ਪਿੰਨ ਨੂੰ ਆਪਣਾ ਪਾਸਵਰਡ ਬਦਲਣ ਜਾਂ ਰੀਸੈਟ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ.
pt: Este pino de 6 dígitos pode ser usado para alterar ou redefinir sua senha.
ru: Этот 6-значный PIN-код можно использовать для изменения или сброса вашего пароля.
sd: هي 6 عدد پن پنهنجو پاسورڊ تبديل ڪرڻ يا ري سيٽ ڪرڻ لاء استعمال ڪري سگهجي ٿو.
ta: உங்கள் கடவுச்சொல்லை மாற்ற அல்லது மீட்டமைக்க இந்த 6 இலக்க முள் பயன்படுத்தப்படலாம்.
te: మీ పాస్‌వర్డ్‌ను మార్చడానికి లేదా రీసెట్ చేయడానికి ఈ 6-అంకెల పిన్ను ఉపయోగించవచ్చు.
ur: یہ 6 ہندسوں کا پن آپ کے پاس ورڈ کو تبدیل کرنے یا دوبارہ ترتیب دینے کے لئے استعمال کیا جاسکتا ہے۔

source: Create Pin
af: Skep speld
ar: إنشاء دبوس
az: Pin yaratmaq
bn: পিন তৈরি করুন
da: Opret pin
de_de: PIN erstellen
es: Crear pin
fa: ایجاد پین
fil: Lumikha ng pin
fr: Créer une épingle
hi: पिन बनाएं
hy: ፒን ይፍጠሩ
id: Buat pin
it: Creare pin
ja: ピンを作成します
pa: ਪਿੰਨ ਬਣਾਓ
pt: Crie pino
ru: Создать булавку
sd: پن بند
ta: முள் உருவாக்கவும்
te: పిన్ సృష్టించండి
ur: پن بنائیں

source: Confirm Pin
af: Bevestig PIN
ar: تأكيد PIN
az: Pini təsdiqləyin
bn: পিন নিশ্চিত করুন
da: Bekræft pin
de_de: PIN bestätigen
es: Confirmar PIN
fa: پین تأیید
fil: Kumpirmahin ang pin
fr: Confirmer la broche
hi: पिन की पुष्टि करें
hy: ፒን ያረጋግጡ
id: Konfirmasi pin
it: Conferma il pin
ja: ピンを確認します
pa: ਪਿੰਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirme o pino
ru: Подтвердить PIN -код
sd: پن تصديق ڪريو
ta: முள் உறுதிப்படுத்தவும்
te: పిన్ నిర్ధారించండి
ur: پن کی تصدیق کریں

source: Pin must be 6 digits.
af: PIN moet 6 syfers wees.
ar: يجب أن يكون دبوس 6 أرقام.
az: PİN 6 rəqəm olmalıdır.
bn: পিন অবশ্যই 6 টি সংখ্যা হতে হবে।
da: Pin skal være 6 cifre.
de_de: Pin muss 6 Ziffern sein.
es: El pin debe ser 6 dígitos.
fa: پین باید 6 رقم باشد.
fil: Ang pin ay dapat na 6 na numero.
fr: La broche doit être à 6 chiffres.
hi: पिन 6 अंक होना चाहिए।
hy: ፒን 6 ቁጥሮች መሆን አለበት.
id: Pin harus 6 digit.
it: Il pin deve essere 6 cifre.
ja: ピンは6桁でなければなりません。
pa: ਪਿੰਨ 6 ਅੰਕ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ.
pt: O PIN deve ser de 6 dígitos.
ru: PIN -код должен быть 6 цифр.
sd: پن 6 عددن هجڻ گهرجي.
ta: முள் 6 இலக்கங்களாக இருக்க வேண்டும்.
te: పిన్ తప్పనిసరిగా 6 అంకెలు ఉండాలి.
ur: پن 6 ہندسوں کا ہونا ضروری ہے۔

source: Confirm pin must be 6 digits.
af: Bevestig PIN moet 6 syfers wees.
ar: تأكيد دبوس يجب أن يكون 6 أرقام.
az: Təsdiq PİN 6 rəqəm olmalıdır.
bn: নিশ্চিত করুন পিন অবশ্যই 6 টি সংখ্যা হতে হবে।
da: Bekræft pin skal være 6 cifre.
de_de: Bestätigen Sie den Pin müssen 6 Ziffern sein.
es: Confirmar el pin debe ser de 6 dígitos.
fa: تأیید پین باید 6 رقم باشد.
fil: Kumpirmahin ang pin ay dapat na 6 na numero.
fr: Confirmer la broche doit être à 6 chiffres.
hi: पिन की पुष्टि करें 6 अंक होना चाहिए।
hy: ፒን ያረጋግጡ 6 አሃዞች መሆን አለበት.
id: Konfirmasi pin harus 6 digit.
it: Confermare che il pin deve essere 6 cifre.
ja: 確認ピンは6桁でなければなりません。
pa: ਪਿੰਨ ਦੀ ਪੁਸ਼ਟੀ 6 ਅੰਕ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ.
pt: Confirmar PIN deve ter 6 dígitos.
ru: Подтверждение PIN должна быть 6 цифр.
sd: تصديق ڪريو پن 6 عددن هجڻ گهرجي.
ta: முள் 6 இலக்கங்களாக இருக்க வேண்டும் என்பதை உறுதிப்படுத்தவும்.
te: పిన్ తప్పనిసరిగా 6 అంకెలు ఉండాలి.
ur: تصدیق کریں پن 6 ہندسوں کا ہونا ضروری ہے۔

source: Pin and confirm pin are not matching.
af: Pin en bevestig PIN pas nie by nie.
ar: دبوس وتأكيد دبوس لا يتطابق.
az: PİN kodu və pin uyğun deyil.
bn: পিন এবং কনফার্ম পিন মেলে না।
da: Pin og bekræft pin matcher ikke.
de_de: Pin und Bestätigungsstift stimmen nicht überein.
es: PIN y confirmar Pin no coinciden.
fa: پین و تأیید پین مطابق نیست.
fil: Ang pin at kumpirmahin ang pin ay hindi tumutugma.
fr: La broche et la confirmation de la broche ne correspondent pas.
hi: पिन और पुष्टि पिन मेल नहीं खा रहे हैं।
hy: ፒን እና ያረጋግጡ ፒን አይዛመዱም.
id: Pin dan konfirmasi pin tidak cocok.
it: PIN e Conferma PIN non corrispondono.
ja: ピンと確認ピンは一致していません。
pa: ਪਿੰਨ ਅਤੇ ਪੁਸ਼ਟੀ ਕਰੋ ਕਿ ਪਿੰਨ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ.
pt: PIN e confirme o pino não estão correspondentes.
ru: PIN и подтверждение PIN -кода не совпадают.
sd: پن ۽ تصديق ٿيل پن سان ملندڙ نه آهن.
ta: முள் மற்றும் உறுதிப்படுத்த முள் பொருந்தாது.
te: పిన్ మరియు ధృవీకరించండి పిన్ సరిపోలడం లేదు.
ur: پن اور تصدیق شدہ پن مماثل نہیں ہیں۔
